[
  {
    "path": "posts/2021-04-12-subagenda-anps/",
    "title": "Sub Agenda de Áreas Naturales Protegidas",
    "description": "En este blog se presentan los trabajos relacionados con la mesa temática de Áreas Naturales Protegidas.",
    "author": [
      {
        "name": "Héctor A. Lizárraga Cubedo",
        "url": "http://ceakumal.org"
      },
      {
        "name": "Gonzalo Merediz Alonso",
        "url": "https://www.amigosdesiankaan.org"
      }
    ],
    "date": "2021-04-08",
    "categories": [],
    "contents": "\n\n\n\nSubagenda Áreas Naturales Protegidas\nLa subagenda de Áreas Naturales Protegidas es parte de la Agenda Ecológica que Coordina Héctor A. Lizárraga Cubedo, director del Centro Ecológico Akumal. El coordinador de esta subagenda es el M. en C. Gonzalo Merediz Alonso, quien actualmente es Director de Amigos de Sian ka ’an.\nGonzalo tomó posesión como coordinador de la sub agenda de Áreas Naturales Protegidas 27 de febrero de 2021 en el Hotel Akumal Bay & Wellness Resort.\nPRIMER TALLER DE ÁREAS NATURALES PROTEGIDAS\n\n\n\nFigure 1: Primer taller de Áreas Naturales Protegidas de la Agenda Ecológica\n\n\n\nEl primer taller de ésta mesa temática se llevó a cabo, de manera presencial y virtual mediante el uso de la plataforma zoom, el día 9 de marzo a las 11:00hs en el Hotel Akumal Bay & Wellness Resort vía zoom. Al taller asisistieron los siguientes actores:\nDarío Ferreira;\nFilippo Aureli, Con Mono Maya, A.C.;\nLucia Diez;\nXavier Peralta, Contraloría Ciudadana;\nMarco A. Lazcano Barrero, Reserva Ecológica El Edén;\nGonzalo Merediz Alonso, Amigos de Sian Ka ’an;\nHéctor A. Lizárraga Cubedo, CEA;\nFrancisco Hernández, IAPQROO y equipo.\nEsta mesa no cuenta con un Secretario Técnico.\nComo parte de los Lineamientos para la realización de esta primera etapa se propusieron los siguientes puntos:\nUn banco de datos e información (mapas, estudios, análisis, hallazgos, encuestas, estadísticas, bases de datos, aplicaciones, normas, planes, programas, presupuestos, proyectos).\nDescripción de la situación que engloba el tema, respecto al presente.\nDefinición de la problemática que hay que tomar en cuenta en el corto, mediano y largo plazo.\nIdentificación de CAMBIOS urgentes, en los primeros 100 días de gobierno.\nDefinición de proyectos estratégicos.\nIdentificación de actores claves para incidir en el cambio, tanto personales como institucionales.\nIdentificación de fondos privados o públicos para incidir en el tratamiento del tema que se analiza.\nIdentificación de la infraestructura, recursos humanos y financieros que existen para tratar el tema.\nIdentificación y descripción de instrumentos tecnológicos que hay que tomar en cuenta.\nDefinición de cambios en las relaciones de poder entre gobernantes y gobernados, ponderando esquemas de participación ciudadana, transparencia y rendición de cuentas.\nAcuerdos del primer taller (9-mar-21)\nEste primer taller trató la importancia de considerar en cualquier programa de trabajo municipal el tema de la Conectividad. Los asistentes resaltaron también la necesidad de bscar esquemas innovadores de políticas públicas para incentivar la creación de nuevas áreas naturales protegidas en el municipio. Sin embargo, se debe de contar con un esquema eficiente de Inspección y Vigilancia para su operación y Manejo. Al respecto Filppo menciona que sí existen esquemas de Co-Manejo donde las comunidades coadyuvan en el manejo de las ANPs, en particular en Otox Ma’x Yetel Koo, la cual tiene varios objetos importantes de conservación. El Co-manejo aunque esta contemplado en la ley no se ha impulsado apropiadamente pero podría ser una muy buena opción. Para ello es importante una mejor comunicación con las comunidades para que conozcan la importancia de las ANPs.\nLos Ordenamientos aunque suponen un compromiso entre el gobierno y sociedad no han dimensionado eficientemente el tema de la conectividad, los objetos de conservación y no permiten impulsar el decreto de las ANPs.\nEl tema de la Reserva hidrogeológica del Norte del Estado que se propuso originalmente en 2008, tal vez no sea un tema a impulsar en el corto plazo, de acuerdo a los presentes, ya que se requiere mayor información sobre los beneficios que este esquema de conservación implica, sobretodo ante la falta de esquemas de financiamiento o incentivos fiscales claros.\nSEGUNDO TALLER DE ÁREAS NATURALES PROTEGIDAS\n\n\n\nFigure 2: Segundo taller de Áreas Naturales Protegidas de la Agenda Ecológica\n\n\n\nEl segundo taller de ésta mesa temática se llevó a cabo, de manera presencial y virtual mediante el uso de la plataforma zoom, el día 31 de marzo a las 11:00hs en el Hotel Akumal Bay & Wellness Resort vía zoom. Al taller asisistieron los siguientes actores:\nPablo Careaga, Tren Maya, sexto tramo;\nRocío Peralta, Consultora;\nXavier Peralta, Contraloría Ciudadana;\nMarco. A Lazcano, Reserva Ecológica El Edén;\nGonzalo Merediz Alonso, Amigos de Sian Ka ’an;\nHéctor A. Lizárraga Cubedo, CEA;\nFrancisco Hernández, IAPQROO y equipo.\nAcuerdos del segundo taller (31-mar-21)\nEn este taller Héctor Lizárraga compartió la información disponible pública sobre las ANPs decretadas en el municipio, de carácter públicas, con información sobre nombre y categoría del ANP, fecha de decreto, superficie, si cuenta con Programa de Manejo, si cuenta con categorías especiales como Sitio Ramsar o Patrimonio de la Humanidad. Y se trató la posibilidad de promover el establecimiento de Áreas Voluntarias de Conservación Privadas o Ejidales. ara el municiio este último esquema, con gran potencial, no ha sido impulsado.\nTambién se consultó las “MEMORIAS DEL TALLER PARA CONSOLIDAR LA RED DE ÁREAS VOLUNTARIAS DE CONSERVACIÓN EN LA PENÍNSULA DE YUCATÁN (https://www.biodiversidad.gob.mx/corredor/pdf/PROFORCO/36-Memoria-Chetumal.pdf”. En dicho documento se promueve la red de Áreas de Conservación Privadas o Ejidales, resaltando que estos ejercicios han sido posibles en municipios como Othón P. Blanco, José María Morelos y Felipe Carrillo Puerto, en Quintana Roo. En Tulum NO existe ningun área de conservación de éste tipo.\n\n\n\nTable 1: Información de las ANPs decretadas en el municipio de Tulum\n\n\nNombre\n\n\nPública.o.Privada.\n\n\nCategoría\n\n\nSuperficie.total..ha.\n\n\nSuperficie.terrestre..ha.\n\n\nSuperficie.marina..ha.\n\n\nPlan.de.maneo\n\n\nFecha.de.decreto\n\n\nDirector\n\n\nContacto\n\n\nConsejo.Asesor\n\n\nFuente.de.consulta\n\n\nSitio.Ramsar\n\n\nDesignación.Internacional.Mundial.\n\n\nParque Nacional Tulum\n\n\nFederación\n\n\nParque Nacional\n\n\n664.32\n\n\n664.32\n\n\n0.00\n\n\nNo\n\n\n24/04/81\n\n\nBiol. Hugo Navarro Solano\n\n\nTel: 984 871 24 79\nMail: gdpnt@conanp.gob.mx\n\n\nNo\n\n\nhttps://simec.conanp.gob.mx/ficha.php?anp=81&reg=9\n\n\nNo\n\n\n\n\nSian Ka’an\n\n\nFederación\n\n\nReserva de la Biosfera\n\n\n528147.66\n\n\n375011.87\n\n\n153135.79\n\n\n23/01/15\n\n\n28/01/1986; recategorización: 07/06/2000\n\n\nBiól. Felipe Ángel Omar Ortíz Moreno\n\n\n\n\nSi\n\n\nhttps://simec.conanp.gob.mx/ficha.php?anp=84&reg=9\n\n\n27/11/03\n\n\nSitio del Patrimonio Mundial\nReserva de la Biosfera de la UNESCO * Hombre y Biosfera\n\n\nArrecifes de Sian ka’an\n\n\nFederación\n\n\nReserva de la Biosfera\n\n\n34927.16\n\n\n1361\n\n\n34927.16\n\n\n13/06/11\n\n\n02/02/98\n\n\nBiól. Felipe Ángel Omar Ortíz Moreno\n\n\n\n\nSi\n\n\nhttps://simec.conanp.gob.mx/ficha.php?anp=84&reg=9\n\n\n27/11/03\n\n\nSitio del Patrimonio Mundial\nReserva de la Biosfera de la UNESCO\n\n\nReserva de la Biosfera Caribe Mexicano\n\n\nFederación\n\n\nReserva de la Biosfera\n\n\n5754055.40\n\n\n28,489.49\n\n\n5725465.90\n\n\n07/12/16\n\n\n30/11/18\n\n\n528147.66\n\n\n\n\nNo\n\n\n\n\nIncluye los decretos de Xcacel-Xcaceito y Cozumel\n\n\n\n\nSantuario de la Tortuga Marina, Xcacel-Xcacelito\n\n\nEstatal\n\n\nZona Ecológica Sujeta a Conservación\n\n\n362.00\n\n\n34.7\n\n\n327.40\n\n\n28/04/00\n\n\n21/02/98\n\n\n\n\n\n\n\n\nhttps://qroo.gob.mx/plan-estatal-de-desarrollo-quintana-roo-2016-2022/eje-5-crecimiento-ordenado-con-sustentabilidad\n\n\n02/02/04\n\n\nPlaya Tortuguera Xcacel-Xcacelito\n\n\nÁrea de Refugio para la Protección de Especies Marinas, Bahía de Akumal\n\n\nFederación\n\n\nÁrea de Refugio para la Protección de Especies Acuáticas\n\n\n1653.00\n\n\n\n\n1653.00\n\n\n07/03/16\n\n\n07/03/16\n\n\nBiól. Felipe Ángel Omar Ortíz Moreno\n\n\n\n\nNo\n\n\nhttp://www.dof.gob.mx/nota_detalle.php?codigo=5500131&fecha=06/10/2017\n\n\n\n\n\n\nZona de Refugio Pesquero Akumal\n\n\nFederación\n\n\nZona de Refugio Pesquero\n\n\n1653.00\n\n\n\n\nNA\n\n\n13/04/15\n\n\n\n\n\n\n\n\nNo\n\n\nhttps://www.dof.gob.mx/nota_detalle.php?codigo=5388585&fecha=13/04/2015\n\n\n\n\n\n\nNO\n\n\nÁreas Voluntarias de Conservación Comunitaria y Privada\n\n\n\n\nNA\n\n\n\n\nNA\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPropuesta de acción en ANP, posiblemente impulsar algún ANP, sobre todo en conservación del recurso hídrico.\nEn Punta Allen, Amigos de Sian Ka ’an ha trabajado para que se dote de un sistema solar, proyecto que el Municipio de Tulum debería de liderar, sobretodo en aporte económico y de gestión. Al respecto, se requiere del liderazgo del municipio para sumarse a una estructura de gobernanza, ejemplo de manejo comunitario.\nPosiblemente no impulsar la Reserva Hidrogeológica, del Norte del Estado (propuesta original en 2008 de SEMA), como fue originalmente propuesta, y considerar los tiempos.\nPlaticar mas sobre los incentivos fiscales con el municipio y el congreso del estado. Con la SEMA ver los mecanismos de incentivos fiscales para desarrollar o impuestos u otros mecanismos de recaudación.\nTratar de armar una estrategia de recaudación-incentivos para que la próxima administración la impulse.\nSe preguntó a Pablo Careaga sobre la consideración del proyecto sobre la conservación de los ecosistemas. El áreas ambiental del proyeco tiene la información. La sugerencia es contactar a los responsables.\nEl proyecto del Tren Maya tiene en particular el “Programa de reubicación de árboles de la carretera”, que podría ser considerado dentro de la agenda.\nSer cuidadosos en presentar nuevas propuestas de ANPs sin antes contar con una estrategia definida.\nProponer los esquemas privados de conservación. No hay un programa de largo plazo de incentivo de pagos.\nImpulsar la conservación de los valores naturales y los pasos de fauna, considerarlos en la Agenda no solo en el contexto del proyecto del tren Maya.\n\n\n\nFigure 3: Evidencia del segundo taller de Áreas Naturales Protegidas de la Agenda Ecológica\n\n\n\n\n\n\n",
    "preview": "posts/2021-04-12-subagenda-anps/distill-preview.png",
    "last_modified": "2021-04-13T14:58:40-05:00",
    "input_file": "subagenda-anps.utf8.md"
  },
  {
    "path": "posts/2021-04-12-subagenda-biodiversidad/",
    "title": "Sub Agenda de Biodiversidad",
    "description": "En este blog se presentan los trabajos relacionados con la mesa temática de Biodiversidad.",
    "author": [
      {
        "name": "Héctor A. Lizárraga Cubedo",
        "url": "http://ceakumal.org"
      },
      {
        "name": "Marco A. Lazcano Barrero",
        "url": "https://jaguarconservation.mx/marco-a-lazcano-barrero"
      }
    ],
    "date": "2021-04-08",
    "categories": [],
    "contents": "\n\n\n\nSubagenda Biodiversidad\nLa subagenda de Áreas Naturales Protegidas es parte de la Agenda Ecológica que Coordina Héctor A. Lizárraga Cubedo, director del Centro Ecológico Akumal. El coordinador de esta subagenda es el M. en C. Marco A. Lazcano Barrero, quien actualmente es Director de Reserva Ecológica El Edén.\nMarco tomó posesión como coordinador de la sub agenda de Biodiversidad el 27 de febrero de 2021 en el Hotel Akumal Bay & Wellness Resort.\n\n\n\nFigure 1: Coordinador de Biodiversidad de la Agenda Ecológica\n\n\n\nPRIMER TALLER DE BIODIVERSIDAD\nEste primer taller de la Sub agenda de Biodiversidad tiene como prioridad trabajar en los objetos de conservación: “Especies de Flora y Fauna” con énfasis en el Potencial de Conflicto – Cocodrilos.\nEl Grupo SOS Cocodrilo en el municipio de Tulum tiene como:\nObjetivo general:\nPromover la conservación de los cocodrilianos en el Municipio de Tulum a través de la coordinación intersectorial en concordancia con el Programa de Acción para la Conservación de Especies (PACE): Crocodylia\nObjetivos particulares: Establecer coordinadamente los pasos básicos de atención y prevención a interacciones humano cocodrilo en el Municipio de Tulum, mediante el Grupo SOS Cocodrilo.\n\n\n\nFigure 2: Primer taller de Biodiversidad de la Agenda Ecológica, Potencial de Conflicto - Cocodrilos\n\n\n\nEl primer taller de ésta mesa temática se llevó a cabo, de manera presencial y virtual mediante el uso de la plataforma zoom, el día 11 de marzo a las 11:00hs en el Hotel Akumal Bay & Wellness Resort vía zoom. Al taller asisistieron los siguientes actores:\nJosé Juan Domínguez, Director de la RB CM; Yadira Gómez Hernández, Dir. Regional;\nMarco A. Lazcano Barrero, RE El Edén;\nRafael Robles de Benitez, Director del IBANQROO;\nMVZ. Raymundo Miguel Rosas Mondragón, Inspector General, PROFEPA;\nSalvador Ernesto Julio Cardoso, IBANQROO;\nMaría de Lourdes Souza Hernández, IBANQROO;\nJavier Carballar, Onca Maya, A.C.;\nRocío Peralta Galicia, Presidenta del Comité de Vigilancia Ambiental Mirada de Jaguar;\nMVZ Mario Buil, Centro de Rehabilitación de Felinos y Primates, Balan Kaam Uay;\nMaría Fernanda, IBANQROO;\nAlonso Serna, Amigos de Sian Ka ’an;\nHéctor A. Lizárraga Cubedo, del CEA;\nFrancisco Hernández, del IAPQROO y equipo.\nSe cuenta con la lista de asistencia, misma que tiene el IAPQROO y que contará como primera evidencia de la reunión. Así mismo, se cuenta con evidencia fotográfica que da cuenta del evento.\nGrabación de la reunión: > https://zoom.us/rec/share/03UwV54gk1O4FLOWYmolBcQXC_Lcxh3LFFzM9xoBladW0sMu3ICoq7Un76oHfqTG.coYBBBk6R2e-6Cqj\nCódigo de acceso para acceder: B.+.K9TU\nEsta mesa no cuenta con un Secretario Técnico.\nComo parte de los Lineamientos para la realización de esta primera etapa se propusieron los siguientes puntos:\nUn banco de datos e información (mapas, estudios, análisis, hallazgos, encuestas, estadísticas, bases de datos, aplicaciones, normas, planes, programas, presupuestos, proyectos).\nDescripción de la situación que engloba el tema, respecto al presente.\nDefinición de la problemática que hay que tomar en cuenta en el corto, mediano y largo plazo.\nIdentificación de CAMBIOS urgentes, en los primeros 100 días de gobierno.\nDefinición de proyectos estratégicos.\nIdentificación de actores claves para incidir en el cambio, tanto personales como institucionales.\nIdentificación de fondos privados o públicos para incidir en el tratamiento del tema que se analiza.\nIdentificación de la infraestructura, recursos humanos y financieros que existen para tratar el tema.\nIdentificación y descripción de instrumentos tecnológicos que hay que tomar en cuenta.\nDefinición de cambios en las relaciones de poder entre gobernantes y gobernados, ponderando esquemas de participación ciudadana, transparencia y rendición de cuentas.\nAcuerdos del primer taller (11-mar-21)\nEn este taller Marco Lazcano realizó una presentación acerca de la Agenda Ecológica y Sub agenda de Biodiversidad, resaltando la importacia en trabajar en los objetos de conservación “Especies de Flora y Fauna”.\nAl respecto Marco propone tres aspectos fundamentales:\nContar con un equipo técnico calificado, con capacidad y equipo para atender, de manera inmediata, cualquier eventualidad que se presente en relación a la fauna silvestre y feral al interior del Municipio;\nImplementar un programa de monitoreo de las poblaciones de especies clave (aquellas que requieren atención especial por las interacciones que generan) como lo son los mapaches, tejones, cocodrilos, felinos silvestres y fauna feral (gatos y perros fuera de control del hombre). Esta información permitirá tomar decisiones informadas para prever, prevenir, y atender conflictos que se susciten de manera temprana, rápida y eficiente.\nEducar, concientizar y capacitar a los diversos sectores de la población en materia de manejo y conservación de la fauna silvestre con la cual interactúan.\n\n\n\nFigure 3: Antecedentes de Conflicto - Cocodrilos\n\n\n\nPor su parte, Javier Carballar, presentó los antecedentes del Grupo de Trabajo Especializado, Manejo y Conservación de los Cocodrilos del Estado de Quintana Roo (GTECQROO). La información incluye las sesiones de trabajo del grupo, quiénes lo han conformado, sus logros, entre ellas presenta un mapa de interacciones negativas con cocodrlios en Quintana Roo (1991-2019), los sitios de conflicto, tipos de conflicto, y presenta una posible hoja de ruta para la atención a los conflictos, el cómo actuar por parte de los integrantes del Grupo.\nJavier también propone tiempos para la conformación del Grupo para trabajar en la **Estrategia General, Planeación y Conformación\".\nLa primera fase incluye:\nDocumento de conformacion del grupo, puestos, objetivos, etc.;\nEstrategia de comunicación;\nRecursos Económicos para el Programa.\nLa segunda fase incluye:\nInicio de funciones;\nReuniones mensuales de retroaclimentación y ajustes;\nReportes mensuales.\nY La tercera fase incluye:\nPresentación de resultados anuales y análisis.\nAl respecto se espera en breve el llamado para la conformaciòn del grupo.\nTambién como parte de los acuerdos, el biól. José Juan Domínguez compartió el documento “PROTOCOLO NACIONAL DE ATENCION A CONFLICTOS CON COCODRILIANOS EN MÉXICO”.\n\n\n\n",
    "preview": "posts/2021-04-12-subagenda-biodiversidad/distill-preview.png",
    "last_modified": "2021-04-13T14:56:48-05:00",
    "input_file": "subagenda-biodiversidad.utf8.md"
  },
  {
    "path": "posts/2021-04-12-subagenda-cc/",
    "title": "Sub Agenda de Cambio Climático y Sargazo",
    "description": "En este blog se presentan los trabajos relacionados con la mesa temática de Cambio Climático y Sargazo.",
    "author": [
      {
        "name": "Héctor A. Lizárraga Cubedo",
        "url": "http://ceakumal.org"
      },
      {
        "name": "Olmo Torres Talamantes",
        "url": "http://razonatura.org"
      }
    ],
    "date": "2021-04-08",
    "categories": [],
    "contents": "\n\n\n\nSubagenda Cambio Climático y Sargazo\nLa subagenda de Cambio Climático y Sargazo es parte de la Agenda Ecológica que Coordina Héctor A. Lizárraga Cubedo, director del Centro Ecológico Akumal. El coordinador de esta subagenda es el M. en C. Olmo Torres Talamantes, quien actualmente es Director de Razonatura.\nOlmo tomó posesión como coordinador de la sub agenda de Cambio Climático y Sargazo el 27 de febrero de 2021 en el Hotel Akumal Bay & Wellness Resort.\n\n\n\nFigure 1: Coordinador de Cambio Climático y Sargazo de la Agenda Ecológica\n\n\n\nPRIMER TALLER DE CAMBIO CLIMÁTICO Y SARGAZO\n\n\n\nFigure 2: Primer taller de Cambio Climático y Sargazo de la Agenda Ecológica\n\n\n\nEl primer taller de ésta mesa temática se llevó a cabo, de manera presencial en las oficinas de la Asociación de Hoteles de Tulum y mediante el uso de la plataforma zoom, el día 13 de marzo a las 11:00hs. Al taller asisistieron los siguientes actores:\nVicente Ferreyra Acosta, Sustentur;\nFrances Pimentel;\nGladys Pérez de la Fuente, Red PROPLAYAS;\nAlejandro Bravo Quezada, Oceangrafya;\nAlfonso Torres, APSA;\nOlmo Torres Talamantes, Razonatura;\nHéctor A. Lizárraga Cubedo, del CEA;\nLeón R. Lizárraga Cubedo, del IAPQROO y equipo.\nSe cuenta con la lista de asistencia, misma que tiene el IAPQROO y que contará como primera evidencia de la reunión. Así mismo, se cuenta con evidencia fotográfica que da cuenta del evento.\nDurante la reunión se solicitó a los presentes se designara un secretario técnico que nos ayude a tomar nota de los acuerdos tomados por la mesa, sin embargo no se pudo contar con una persona asignada. Vicente Ferreyra Acosta y Olmo Torres Talamantes desempeñan, en conjunto, dicho rol.\nComo parte de los Lineamientos para la realización de esta primera etapa se propusieron los siguientes puntos:\nUn banco de datos e información (mapas, estudios, análisis, hallazgos, encuestas, estadísticas, bases de datos, aplicaciones, normas, planes, programas, presupuestos, proyectos).\nDescripción de la situación que engloba el tema, respecto al presente.\nDefinición de la problemática que hay que tomar en cuenta en el corto, mediano y largo plazo.\nIdentificación de CAMBIOS urgentes, en los primeros 100 días de gobierno.\nDefinición de proyectos estratégicos.\nIdentificación de actores claves para incidir en el cambio, tanto personales como institucionales.\nIdentificación de fondos privados o públicos para incidir en el tratamiento del tema que se analiza.\nIdentificación de la infraestructura, recursos humanos y financieros que existen para tratar el tema.\nIdentificación y descripción de instrumentos tecnológicos que hay que tomar en cuenta.\nDefinición de cambios en las relaciones de poder entre gobernantes y gobernados, ponderando esquemas de participación ciudadana, transparencia y rendición de cuentas.\nAcuerdos del primer taller (13-mar-21)\nAunque este fue el primer taller para aperturar oficialmente los trabajos en materia de cambio climático se pudo obtener informacion valiosa para construir el diagnóstico general. En su presentación Olmo dio cuenta de la información que de manera personal ha podido recabar en el tema.\nDe manera especial se presentaron los proyectos de ADAPTUR y SUSTENTUR que impulsan acciones concretas para el desarrollo turístico sustentable de Quintana Roo. En caso concreto para el municipio de Tulum se detectó el plan Municipal de Turismo 2021-2024. Los principales expositores de este tema fueron Olmo y Vicente.\nEn materia de sargazo el Ocean. Alejandro Bravo compartió un artículo científico que enfatiza en una zona de vórtice de corrientes en frente a las costas de Tulum el cual influye en la desviación del sargazo hacia la línea de costa desde Tulum hasta Akumal y resaltó la importancia de considerar este aspecto técnico.\nEn cuanto a los prestadores de servicios náuticos, Alfonso Torres mencionó que ellos contribuyen en algunos proyectos de sargazo en el norte del estado.\nPor su parte Frances Pimentel mencionó la importancia de considerar los instrumentos de fondeo e incentivos fiscales para acciones concretas de cambio climático, tema que deberá de tratarse con mayor profundidad.\nBanco de datos:\nLa base de datos identificada por Olmo contiene los siguientes elementos:\nAlineación del tema con los Objetivos de Desarrollo Sostenible, 13- Acción por el Clima; 6- Agua Limpia y Saneamiento; 11- Ciudades y Comunidades Sostenibles; 14- Vida Submarina; 15- Vida de Ecosistemas Terrestres; y 17- Alianzas para Lograr los objetivos.\nResalta la \"Ley General de Cambio Climático (LGCC), 2012, con conceptos de Mitigación y Adaptación (DOF, 6-jun-2012; https://www.profepa.gob.mx/innovaportal/file/6583/1/ley_general_de_cambio_climatico.pdf).\nCambios en la LGCC para sustentar la firma del “Acuerdo de París (22-abr-2016)”, compromiso de México para limitar el incremento en la temperatura promedio del planeta a menos de 2´C, con esfuerzos para limitarlo a 1.5´C, al 2052.\nPlataforma del Atlas Nacional de Vulnerabilidad al Cambio Climático, INCECC (https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwjOs8P04_TvAhVRJKwKHav1AOcQFjAAegQIBBAD&url=https%3A%2F%2Fatlasvulnerabilidad.inecc.gob.mx%2F&usg=AOvVaw1krafNFXobZp41EwarVUzF).\nSistema de Información Sobre el Cambio Climático (https://cambioclimatico.gob.mx/el-sistema-de-informacion-sobre-el-cambio-climatico/).\nADAPTUR (https://adaptur.mx). Proyecto con un nuevo enfoque para promover soluciones naturales para la adaptación al cambio climático en el sector turismo.\nSeguro Paramétrico para Arrecifes y Playas en Quintana Roo (https://qroo.gob.mx/sites/default/files/unisitio2019/06/INFORMACIÓN%20DEL%20FIDEICOMISO%20PARA%20MANEJO%20INTEGRAL%20DE%20LA%20ZONA%20COSTERA%20DESARROLLO%20SOCIAL%20Y%20SEGURIDAD%20PARA%20EL%20ESTADO%20DE%20QUINTANA%20ROO.pdf)\nPlan Maestro de Turismo Sustentable de Quintana Roo 2030 (https://sedeturqroo.gob.mx/pmts2030/).\nPlan Municipal de Turismo Tulum 2021-2024.\nLISTA DE ACTORES PROPUESTOS PARA PARTICIPAR EN LA MESA DE CAMBIO CLIMÁTICO Y SARGAZO\nVicente Ferreyra Acosta, Sustentur;\nFrances Pimentel;\nGladys Pérez de la Fuente, Red PROPLAYAS;\nAlejandro Bravo Quezada, Oceangrafya;\nAlfonso Torres, APSA;\nOlmo Torres Talamantes, Razonatura;\nHéctor A. Lizárraga Cubedo, del CEA;\nFrancisco Hernández, del IAPQROO y equipo;\nRosaura Cuevas Villar, Adaptur;\nDaniel Ponce Taylor;\nMélina Soto, HRI.\nSEGUNDO TALLER DE CAMBIO CLIMÁTICO Y SARGAZO\n\n\n\nFigure 3: Segundo taller de Cambio Climático y Sargazo de la Agenda Ecológica\n\n\n\nEl segundo taller de ésta mesa temática se llevó a cabo, de manera presencial en las instalaciones del Hotel Akumal Bay & Wellness Resort y mediante el uso de la plataforma zoom, el día 8 de abril a las 10:00hs. Al taller asisistieron los siguientes actores:\nVicente Ferreyra Acosta, Sustentur\nRosaura Cuevas Villar, Adaptur\nFrances Pimentel\nGladys Pérez de la Fuente, Red PROPLAYAS\nAlejandro Bravo Quezada, Oceangrafya\nDaniel Ponce Taylor\nMélina Soto, HRI\nOlmo Torres Talamantes, Razonatura\nHéctor A. Lizárraga Cubedo, del CEA;\nFrancisco Hernández, del IAPQROO y equipo.\nSe cuenta con la lista de asistencia, misma que tiene el IAPQROO y que contará como evidencia de la reunión. Así mismo, se cuenta con evidencia fotográfica que da cuenta del evento.\nAcuerdos del segundo taller (8-abr-21)\nEn este taller el orden del día comprendió una serie de actividades diversas que comprenden desde un análisis participativo hasta la presentación de dos inicativas de turismo ante el cambio climático.\nEn la primer parte del taller, Vicente Ferreyra apoyó en propiciar la dinámica participativa a través de la plataforma MENTI con la finalidad de realizar un análisis de sentimiento y de priorización de ideas en base al conocimiento del tema que poseen los actores que participan en esta mesa temática.\n\n\n\nFigure 4: Evidencia del segundo taller de Cambio Climático y Sargazo de la Agenda Ecológica\n\n\n\nEl análisis de sentimiento se basó en lo que los actores entienden por Cambio Climático. Posteriormente se realizaron ejercicios de priorización sobre temas de “Medidas de Mitigación”, “Medidas de Adaptación” y finalmente sobre “Las tres Amenazas para el municipio de Tulum”.\nRosaura Cuevas Villar, presentó la iniciativa impulsada por GIZ, SEMARNAT, CONANP, SECTUR, e INECC, denominada “ADAPTUR”, que tiene por objetivo el apoyar al Sector turismo para Adaptarse al Cambio Climático. Esta iniciativa tiene entre sus objetivos:\nApoyar en reducir el riesgo de negocio en las empresas turísticas (vulnerabilidad);\nProteger a sus activos naturales;\nMantener sus servicios que brindan los ecosistemas.\nRosaura presentó infomación a escala espacial y grográfica del municipio y de la región Riviera Maya lo cual fue muy productivo. Resalta información sobre:\n\n\n\nFigure 5: Presentación de la iniciativa ADAPTUR\n\n\n\nLa intensidad de huracanes (fuente CENAPRED) y frecuencia;\nPatrones de Precipitación pluvial;\nAumento en la Erosión Costera resaltando información sobre Akumal como sitio más propenso a este fenómeno;\nImpacto a provisión de agua dulce por cambio climático;\nMedidas de Adpatación Basadas en Ecosistemas;\nGuía para Destinos Turísticos a Prueba de Clima;\nGuía para Inversiones Adaptadas al Cambio Climático;\nAumento en temperatura (Fuente: \"Análisis de Riesgo Económico en Riviera Maya, 2020);\nAumento en nivel de mar (Fuente: SECTUR, 2013, 2018), con promedios de 2-16mm/ año;\nPor su parte, Vicente Ferreyra explicó dentro de la iniciativa de SUSTENTUR, que también permitieron visualizar las alternativas de sector Turismo ante el Cambio Climático.\n\n\n\nFigure 6: Pesentación de la iniciativa SUSTENTUR\n\n\n\nDe la iniciativa resalta conocer cuáles son los impactos que esta generando el sector turístico en relación al cambio climático, consideando factores como la visitación, transporte a los destinos turísticos, comportamiento del turista, información que se le brinda y la huella ecológica que esta actividad genera. Todo lo anterior desde la perspectiva de insumos para una mas eficiente estretagia de cambio climático para este sector.\n\n\n\n",
    "preview": "posts/2021-04-12-subagenda-cc/distill-preview.png",
    "last_modified": "2021-04-13T13:48:53-05:00",
    "input_file": "subagenda-cc.utf8.md"
  },
  {
    "path": "posts/2021-04-12-subagenda-economias/",
    "title": "Sub Agenda de Economías Alternativas y Educación Ambiental",
    "description": "En este blog se presentan los trabajos relacionados con la mesa temática TRANSVERSAL de Economías Alternativas y Educación Ambiental.",
    "author": [
      {
        "name": "Héctor A. Lizárraga Cubedo",
        "url": "http://ceakumal.org"
      },
      {
        "name": "Alejandra Cornejo Cornejo",
        "url": {}
      }
    ],
    "date": "2021-04-08",
    "categories": [],
    "contents": "\n\n\n\nSubagenda Economías Alternativas y Educación Ambiental\nLa subagenda de Economías Alternativas y Educación Ambiental es parte de la Agenda Ecológica que Coordina Héctor A. Lizárraga Cubedo, director del Centro Ecológico Akumal. La coordinadora de esta subagenda es la Biol. Alejandra Cornejo Miranda, quien actualmente colabora como “Corporate Social Responsibility Manager” de Colibrí Boutique Hotels.\n\n\n\nFigure 1: Coordinadora de Economías Alternativas y Educación Ambiental de la Agenda Ecológica\n\n\n\nAlejandra tomó posesión como coordinadora de la sub agenda de Economías Alternativas y Educación Ambiental 27 de febrero de 2021 en el Hotel Akumal Bay & Wellness Resort.\nPRIMER TALLER DE ECONOMÍAS ALTERNATIVAS Y EDUCACIÓN AMBIENTAL\n\n\n\nFigure 2: Primer taller de Economías Alternativas y Educación Ambiental de la Agenda Ecológica\n\n\n\nEl primer taller de ésta mesa temática se llevó a cabo, de manera presencial, el día 4 de marzo a las 9:00hs en la Sala de Juntas del Centro Ecológico Akumal. Al taller asisistieron los siguientes actores:\nCarlos Meade, de la Red de Tulum Sostenible;\nKarla Acevedo, de la Red de Tulum Sostenible;\nIztel Trujano, de Flora Funa y Cultura de México, A.C.;\nElizabeth Bautista, del CEA;\nAlejandra Cornejo, de Colibrí Boutique Hotels;\nAlexis, Tulum Circula;\nHéctor A. Lizárraga Cubedo, del CEA;\nFrancisco Hernández, del IAPQROO y equipo.\nSe cuenta con la lista de asistencia, misma que tiene el IAPQROO y que contará como primera evidencia de la reunión. Así mismo, se cuenta con evidencia fotográfica que da cuenta del evento.\nDurante la reunión se solicitó a los presentes se designara un secretario técnico que nos ayude a tomar nota de los acuerdos alcanzados por la mesa, sin embargo no se pudo contar con una persona asignada. De manera protempore el Coordinador de la Agenda Ecológical, Héctor Lizárraga, estará fungiendo como Secretario Técnico.\nComo parte de los Lineamientos para la realización de esta primera etapa se propusieron los siguientes puntos:\nUn banco de datos e información (mapas, estudios, análisis, hallazgos, encuestas, estadísticas, bases de datos, aplicaciones, normas, planes, programas, presupuestos, proyectos).\nDescripción de la situación que engloba el tema, respecto al presente.\nDefinición de la problemática que hay que tomar en cuenta en el corto, mediano y largo plazo.\nIdentificación de CAMBIOS urgentes, en los primeros 100 días de gobierno.\nDefinición de proyectos estratégicos.\nIdentificación de actores claves para incidir en el cambio, tanto personales como institucionales.\nIdentificación de fondos privados o públicos para incidir en el tratamiento del tema que se analiza.\nIdentificación de la infraestructura, recursos humanos y financieros que existen para tratar el tema.\nIdentificación y descripción de instrumentos tecnológicos que hay que tomar en cuenta.\nDefinición de cambios en las relaciones de poder entre gobernantes y gobernados, ponderando esquemas de participación ciudadana, transparencia y rendición de cuentas.\nAcuerdos del primer taller (4-mar-21)\nBanco de datos:\nAunque todavía no se genera una base de datos, si se cuenta con las propuestas a incluir en este tema, las cuales son:\nRepensando el progreso, Acercamiento a las Economías alternas (Economía azul, bioeconomía, economía circular, social y solidaria).\nEconomía de plástico.\nEconomía Circular como factor de las RSE.\nEconomía Cicular en el marco normativo de Quintana Roo.\nEconomía Circular desde casa.\nEducación Ambiental para la Sustentabilidad.\nPerspectivas de la Educación Ambiental para adultos y jóvenes.\nLa Educación Ambiental como herramienta de la RSE.\nLISTA DE ACTORES PROPUESTOS PARA PARTICIPAR EN LA MESA DE ECONOMÍAS ALTERNATIVAS Y EDUCACIÓN AMBIENTAL\nDarío Ferreira Piña;\nJuan Canul, Consultor;\nCentro Comunitario Chemuyil; Itzel de FFyCM, Josefina Galván;\nAkumal Monkey Sanctuary; Nancy Vargas Baena\nStephanie Pours, Directora de la Fundación Santuario Akumal;\nFundación de las Mujeres de Tulum;\nKatia Courdovier, Directora de la Fundación EcoBahía,\nMildred Montesinos, Fundación del Hotel Dreams;\nRicardo, del Hotel Nueva Vida de Ramiro;\nTodos los presentes en la reunión se comprometieron a apoyar para contactar a los actores para así poder contar con mas información e invitarlos a las próximas reuniones.\n\n\n\n",
    "preview": "posts/2021-04-12-subagenda-economias/distill-preview.png",
    "last_modified": "2021-04-13T13:52:57-05:00",
    "input_file": "subagenda-economias.utf8.md"
  },
  {
    "path": "posts/2021-04-12-subagenda-agua/",
    "title": "Sub Agenda de Sustentabilidad de Agua, Aire y Suelo",
    "description": "En este blog se presentan los trabajos relacionados con la mesa temática de Sustentabilidad de Agua, Aire y Suelo.",
    "author": [
      {
        "name": "Héctor A. Lizárraga Cubedo",
        "url": "http://ceakumal.org"
      },
      {
        "name": "Alejandro López Tamayo",
        "url": "https://centinelasdelagua.org"
      }
    ],
    "date": "2021-04-08",
    "categories": [],
    "contents": "\n\n\n\nSubagenda Sustentabilidad de Agua, Aire y Suelo\nLa subagenda de Sustentabilidad de Agua, Aire y Suelo es parte de la Agenda Ecológica que Coordina Héctor A. Lizárraga Cubedo, director del Centro Ecológico Akumal. El coordinador de esta subagenda es el M. en C. Alejandro López Tamayo, quien actualmente es Director de Centinelas del Agua.\nAejandro tomó posesión como coordinador de la sub agenda de Sustentabilidad de Agua, Aire y Suelo el 27 de febrero de 2021 en el Hotel Akumal Bay & Wellness Resort.\nPRIMER TALLER DE SUSTENTABILIDAD DE AGUA, AIRE Y SUELO\n\n\n\nFigure 1: Primer taller de Sustentabilidad de Agua, Aire y Suelo de la Agenda Ecológica\n\n\n\nEl primer taller de ésta mesa temática se llevó a cabo, de manera presencial y virtual mediante el uso de la plataforma zoom, el día 4 de marzo a las 15:00hs en la Sala de Juntas del Centro Ecológico Akumal. Al taller asisistieron los siguientes actores:\nAlejandro López Tamayo, Centinelas del Agua (CDA);\nNancy Maffiodo, Centinelas del Agua;\nIvan Penié, Centro Ecológico Akumal;\nGonzalo Merediz, Amigos de Sian Ka’an (ASK);\nAlfonso Torres, Asociación de Prestadores de Servicios Acuáticos (APSA);\nDaniel Ponce, Centro Investigador del Sistema Acuífero de Quintana Roo (CINDAQ);\nMelina Soto, Healthy Reefs for Healthy People (HRI);\nHéctor A. Lizárraga Cubedo, del CEA;\nFrancisco Hernández, del IAPQROO y equipo.\nSe cuenta con la lista de asistencia, misma que tiene el IAPQROO y que contará como primera evidencia de la reunión. Así mismo, se cuenta con evidencia fotográfica que da cuenta del evento.\nDurante la reunión se solicitó a los presentes se designara un secretario técnico que nos ayude a tomar nota de los acuerdos alcanzados por la mesa, nombrando así a la Ing. Química Nancy Alejandra Maffiodo Hernández.\nSembranza de Nancy:\n\n\n\nFigure 2: Secretaria Técnica de la mesa de Sustentabilidad de Agua, Aire y Suelo de la Agenda Ecológica\n\n\n\nNancy es egresada del Instituto Tecnológico de Laguna, actualmente cursa la Maestría en Gestión y Auditoria Ambiental. En sus primeros años de experiencia profesional estuvo dedicada a la evaluación del desempeño y gestión ambiental de empresas del sector privado, verificando su cumplimiento con las regulaciones ambientales en materia de contaminación a la atmósfera, agua, suelo, residuos, riesgo ambiental, atención a emergencias y administración ambiental.\nEn el 2008 llega a Quintana Roo para colaborar con Amigos de Sian Ka’an, A.C., como Asesora Técnica de la Iniciativa de Turismo para el Arrecife Mesoamericano y posteriormente se integra como Subdirectora del Programa de Conservación de Agua, enfocándose el diseño e implementación de proyectos orientados principalmente a la gestión integral del agua y a promover la conservación del acuífero kárstico de Yucatán, a través de la investigación y difusión de sus características y vulnerabilidad para orientar la planificación del desarrollo de políticas públicas, promoviendo el adecuado tratamiento y manejo de las aguas residuales, nuevas y mejores regulaciones del agua y campañas de promoción de cultura del agua en la sociedad. Actualmente se desempeña como Coordinadora de Gobernanza Hídrica en Centinelas del Agua, A.C., teniendo como objetivo principal el fomentar buenas prácticas de uso, gestión y conservación del agua con una visión de cuenca, a través de la participación social y la coordinación con actores clave en materia de agua, como instituciones de los tres órdenes de gobierno, otras organizaciones de la sociedad civil, universidades y centros de investigación.\nComo parte de los Lineamientos para la realización de esta primera etapa se propusieron los siguientes puntos:\nUn banco de datos e información (mapas, estudios, análisis, hallazgos, encuestas, estadísticas, bases de datos, aplicaciones, normas, planes, programas, presupuestos, proyectos).\nDescripción de la situación que engloba el tema, respecto al presente.\nDefinición de la problemática que hay que tomar en cuenta en el corto, mediano y largo plazo.\nIdentificación de CAMBIOS urgentes, en los primeros 100 días de gobierno.\nDefinición de proyectos estratégicos.\nIdentificación de actores claves para incidir en el cambio, tanto personales como institucionales.\nIdentificación de fondos privados o públicos para incidir en el tratamiento del tema que se analiza.\nIdentificación de la infraestructura, recursos humanos y financieros que existen para tratar el tema.\nIdentificación y descripción de instrumentos tecnológicos que hay que tomar en cuenta.\nDefinición de cambios en las relaciones de poder entre gobernantes y gobernados, ponderando esquemas de participación ciudadana, transparencia y rendición de cuentas.\nAcuerdos del primer taller (4-mar-21)\nCEA: Héctor Lizárraga sugiere considerar invitar especialistas en temas específicos para enriquecer el diagnóstico.\nCEA: Ivan comenta que el CEA cuentan con los datos de los muestreos de calidad del agua de la zona marina y del acuífero, realizados por CEA y en colaboración con otras instituciones, así como datos sobre hidrodinámica.\nCDA: Alejandro comenta que hace un par de años se realizó una recopilación de todos los estudios disponibles en el tema de calidad de agua en Quintana Roo, solo habría que identificar aquellos que correspondan a la cuenca de Tulum. Además, en el tema de drenaje y saneamiento, se cuenta con los datos actualizados. También sugiere considerar la información contenida en el POEL del corredor Cancún – Tulum, ya que a la fecha no se cuenta aún con uno específico para el Municipio.\nCEA: Relativo a las redes de monitoreo, Ivan sugiere impulsar las estrategias de monitoreo ciudadano de alerta temprana, con una capacitación sencilla la población puede participar y llevar a cabo el monitoreo, para tomar acciones preventivas de manera más rápida y ágil. En cuanto al tema de sargazo, habría que considerar una estrategia transversal que incluya el tema de cultura relativo al sargazo, la comunidad necesita aprender a convivir con una amenaza que llegó para quedarse, considerando que ya se ha comprobación de los efectos nocivos a la salud por la exposición prolongada y sistemática, y que no se ha encontrado aún una solución.\nASK: Gonzalo comenta que ASK cuenta ya con 17 años de información relativa al acuífero de Tulum y se compromete a integrar un documento que sintetice la información descriptiva del acuífero, los ríos subterráneos y su estructura dinámica, flujos, zonas importantes de captación, etc. También compartirán el vínculo a las publicaciones que se han generado a lo largo de los años en colaboración con otras instituciones académicas internacionales, mismas que se incluirán en la síntesis. Comenta también que la información que se está generando en la actualización del Plan Hídrico Regional será de utilidad.\nAPSA: Alfonso comenta que revisará con los buzos técnicos que información tienen sobre la zona de Tulum para compartir y fortalecer la Agenda Ecológica.\nCDA: Alejandro sugiere invitar a CAPA para ver la planeación que ya tienen y saber en qué zonas se realizarán las inversiones en cuento a drenaje y saneamiento, y en base a qué se realiza esa priorización.\nCEA: Héctor comenta que también en la mesa de residuos varios actores sugirieron consultar a las autoridades de manera oficial sobre información específica, y sugiere que se podría realizar lo mismo en esta mesa a través de mecanismos de transparencia para contemplar esa información en la base de datos de información.\nCINDAQ: Daniel comenta que ellos pueden aportar su experiencia técnica en la exploración de los conductos de disolución del municipio de Tulum.\nCDA: Alejandro comenta que, en cuanto a la identificación de fondos, considerar que acaba de salir el PROAGUA 2021, y en cuanto a la identificación de actores, en el Comité de Cuenca de Tulum se tienen ya un mapeo de actores que trabajan en el tema del agua. Nancy comenta que sería muy importante la vinculación con el CCT y el CCPY, ya que dentro del mismo se han realizado ya varios ejercicios para la identificación de los temas prioritarios a atender, y en el caso de las inversiones de proyectos por parte del Gobierno, se tienen bien definidos y se priorizan aquellos que hayan quedado como prioritarios en los instrumentos de planeación como el Plan Rector en materia de agua. Alejandro comenta que será importante participar también en el ejercicio de actualización del Plan Hídrico Regional para que los nuevos proyectos que surjan de esta mesa puedan quedar dentro de esa planeación regional.\nCEA: Ivan cuestiona la estrategia a seguir para que este ejercicio de desarrollar la Agenda Ciudadana sea realmente un ejercicio ciudadano, y propone integrar una estrategia de comunicación social.\nIAPQROO: comenta que si se tiene considerado comunicar a la ciudadanía las actividades de este ejercicio pero que sí sería necesario potenciar la estrategia de comunicación. Se tiene contemplado la realización de varios foros en varias colonias y comunidades de la zona maya, para dar a conocer los resultados de la Agenda y obtener retroalimentación.\nCEA: Héctor comenta que primero se debe construir la Agenda con el enfoque técnico, después socializarla a través de encuestas/entrevistas casa por casa, ferias, exposiciones para obtener más aportaciones de información. En cuanto a los tiempos para el desarrollo de la Agenda, comenta que durante todo el mes de marzo se estarán realizando talleres de las diferentes mesas para avanzar en los lineamientos de la Agenda y posteriormente se tendrán los talleres para la identificación de las problemáticas y soluciones.\nIAPQROO: comenta que para la elaboración de todo el documento se tiene contemplado terminar en el mes de agosto.\nHRI: Melina comenta que sería importante considerar la Estrategia para el Uso Sustentable de la Biodiversidad del Estado de Quintana Roo.\nIAPQROO: Comenta que, en cuanto al tema de actores clave, valdría la pena invitar o solicitar información a los involucrados con el Tren Maya, ya que han comentado que las obras de agua potable y saneamiento serán prioridad.\nCEA: Héctor sugiere difundir este ejercicio con los participantes que ya se tienen identificados para lograr más participación y aportación para la construcción de la Agenda, y sugiere que el Coordinador de la Agenda, el Coordinador y la Secretaria Técnica de este mesa se organicen para ir avanzando en cada uno de los lineamientos de la etapa de diagnóstico y proponer una fecha para la siguiente reunión y un plazo para la recopilación de la información, cuya gestión se puede realizar a través de la Secretaría Técnica.\nCDA: Alejandro igual sugiere avanzar con el involucramiento de más actores y recopilación de información para volvernos a reunir en un plazo de 2 semanas aproximadamente.\nIAPQROO: Sugiere cambiar de sede para mejorar la conectividad con los actores que tengan que conectarse vía remota.\nCDA: Nancy sugiere avanzar enviando los lineamientos de la etapa de diagnóstico a los actores que ya se tienen identificados y que han expresado su interés en participar, considerando que se tiene un mes para concluir esta etapa, y dar un plazo que sea antes de la próxima reunión para entonces presentar los avances que se tienen en cada uno de los lineamientos.\nCEA: Sugiere que el Coordinador aperture un grupo de chat con los actores identificados y comprometidos a trabajar en la mesa, elaborar y enviar un documento con los acuerdos y evidencias fotográficas de la sesión.\nLISTA DE ACTORES PROPUESTOS PARA PARTICIPAR EN LA MESA DE SUSTENTABILIDAD DE AGUA, AIRE Y SUELO\nLos actores identificados para participar en este mesa ya se encuentran identificados en los diferentes órganos auxiliares del Consejo de Cuenca como lo es el Comité de Cuenca de Tulum, mismos que han sido invitados a unirse a esta inciativa. Sin embargo, por el momento los actores que se mencionan a continuación son los que han podido participar.\nAlejandro López Tamayo, Centinelas del Agua (CDA);\nNancy Maffiodo, Centinelas del Agua;\nIvan Penié, Centro Ecológico Akumal;\nGonzalo Merediz, Amigos de Sian Ka’an (ASK);\nAlfonso Torres, Asociación de Prestadores de Servicios Acuáticos (APSA);\nDaniel Ponce, Centro Investigador del Sistema Acuífero de Quintana Roo (CINDAQ);\nMelina Soto, Healthy Reefs for Healthy People (HRI);\nHéctor A. Lizárraga Cubedo, del CEA;\nFrancisco Hernández, del IAPQROO y equipo.\n\n\n\nFigure 3: Evidencia primer taller de Sustentabilidad de Agua, Aire y Suelo de la Agenda Ecológica\n\n\n\nSEGUNDO TALLER DE SUSTENTABILIDAD DE AGUA, AIRE Y SUELO\n\n\n\nFigure 4: Segundo taller de Sustentabilidad de Agua, Aire y Suelo de la Agenda Ecológica\n\n\n\nEl segundo taller de ésta mesa temática se llevó a cabo, de manera virtual mediante el uso de la plataforma zoom, el día 31 de marzo a las 15:00hs desde el Hotel Akumal Bay & Wellness Resort. Al taller asisistieron los siguientes actores:\nAlejandro López Tamayo, Centinelas del Agua (CDA);\nDaniel Ponce, Centro Investigador del Sistema Acuífero de Quintana Roo (CINDAQ);\nLiane Ake, Jáaal Káak Náab (JKN);\nHéctor A. Lizárraga Cubedo, del CEA;\nFrancisco Hernández, del IAPQROO y equipo.\nSe cuenta con la lista de asistencia, misma que tiene el IAPQROO y que contará como primera evidencia de la reunión. Así mismo, se cuenta con evidencia fotográfica que da cuenta del evento.\nAcuerdos del segundo taller (31-mar-21)\nCEA: Héctor Lizárraga comienza la reunión presentando los lineamientos de la agenda.\nCDA: Alejandro presenta de forma general los retos, y propone enfocar la reunión en aportar información sobre las amenazas y proyectos prioritarios.\nCEA: Héctor comenta que será importante ir documentando las fuentes de información y comenta que el CCT es uno de los foros participativos más avanzados del municipio, que sienta un precedente para este tipo de Agendas y en el cual ya se cuenta con mucha información.\nCDA: Alejandro comenta que CDA puede apoyar este ejercicio con información general y mapas.\nCINDAQ: Daniel comenta que sería importante ponerse en contacto con el QRSS para solicitar información compilada sobre mapas de cuevas. Sobre las amenazas prioritarias a atender, mencionó el tratamiento de aguas residuales y el desarrollo urbano.\nCDA: Alejandro menciona que justo el día de la reunión se publicó el POEL de Tulum, mismo que lamentablemente no incluye la información sobre los sistemas de cuevas, a pesar de la participación convocada por el entonces Secretario de Desarrollo Urbano del Estado en 2019.\nCEA: Héctor comenta que se está considerando instalar una mesa de Ordenamiento que incluya desarrollo urbano y ambiental, ya que el POEL recién publicado no está validado socialmente ni se puede encontrar plasmado el esfuerzo de todos los que ahí vertieron información.\nCDA: Alejandro comenta que en cuanto a la regulación de los cenotes, en la propuesta de Ley General de Aguas se había logrado incluir a los cenotes y sistemas kársticos, sin embargo esta no ha sido publicada y fue desechada y solo se propusieron reformas a la actual Ley de Aguas Nacionales, sin embargo a la fecha tampoco ha sido publicada, por lo que será necesario seguir impulsando la protección de los cenotes a través de una NOM, ya que la problemática principal siempre ha sido las competencias de la diferentes autoridades federales, estatales y municipales.\nCINDAQ: Daniel menciona que es importante considerar el tema de contaminación lumínica y acústica, sobre todo en la zona costera hotelera, ya que afectan la conservación de especies prioritarias como las tortugas. CEA: Héctor considera incluir el tema de intrusión salina como fuente de contaminación.\nJKN: Liane menciona el tema de residuos peligrosos en la zona hotelera de Tulum y la regulación sobre el manejo de los residuos en general en el municipio. CEA: Héctor comenta que existe vinculación con la mesa de Residuos Sólidos, y se tiene ya información sobre tiraderos clandestinos en el municipio, la cual se puede incluir dentro de la base de datos.\nCDA: Alejandro comenta que habría de incluirse información sobre los sitios de disposición de sargazo, ya que en otros municipios sea han identificado sitios clandestinos que representan ya una problemática por los lixiviados.\nCEA: Héctor comenta que habría que investigar que afectación representa el tema de incendios forestales o quemas inducidas en temporada de secas. Además, comenta de la necesidad de involucrar abogados en materia ambiental que pueda orientar el tema de las manifestaciones de impacto ambiental, ya que actualmente son revisados por personal de oficinas centrales de la SEMARNAT y a veces no tienen idea de lo que se presenta y las afectaciones.\nCDA: Alejandro comenta la necesidad de impulsar la creación de instituciones o dependencias estatales y/o municipales enfocadas al karst, a través de la cual se puedan vincular la revisión y aprobación de proyectos y sirva de enlace para los temas de regulación.\nCEA: Héctor menciona el proyecto del censo de cenotes iniciado por Olmo Torres, y comenta que sería importante contar con esa información como parte de los insumos.\nCDA: Alejandro comenta el contexto del proyecto del censo de cenotes, y menciona que abarcó 50 cenotes de uso turístico en Puerto Morelos, Solidaridad y Tulum.\nCEA: Héctor menciona también el estudio elaborado por investigadores del Servicio Geológico de Austria, y comenta que sería información también importante de incluir, así como la información de arqueología subacuática. Por otro lado, menciona también la importancia de promover una estrategia para incentivar la creación de áreas destinadas a la conservación que sirvan como amortiguamiento al desarrollo urbano y en donde se pueda promover el aprovechamiento de manera sustentable. En cuanto al tema de cenotes, menciona que sería importante identificar el tipo de tecnología más apropiada para actualizar el censo de cenotes, como el uso de imágenes satelitales de mayor calidad y menor escala.\nCINDAQ: Daniel comenta que CINDAQ está utilizando drones para mapear la recuperación de vegetación después de los incendios forestales del año pasado en Sian Ka’an, así como para la identificación de cenotes, realizando además algunos sobrevuelos, contando así además con imágenes del área alrededor de los cenotes, a fin de identificar cambios en el tiempo.\nCEA: Héctor sugiere incluir también el balance hídrico del municipio como uno de los temas prioritarios a revisar. En cuanto a tratamiento de aguas residuales, sugiere incidir haciendo recomendaciones puntuales, como el no permitir o autorizar la creación de nuevos complejos sin contar con tecnología de tratamiento de aguas residuales a nivel terciario, por ejemplo.\nCDA: A lo anterior, Alejandro comenta que eso tendría que proponerse a través de la participación en las consultas públicas de los nuevos proyectos.\nCEA: Héctor sugiere considerar el tema de restauración de manglares por su servicio ambiental de purificación natural del agua. En cuanto a los temas de suelo y aire, comenta que estos están más relacionados al impacto ambiental de proyectos por no tomar las medidas apropiadas, siempre tiene sitios de remediación, y se sugiere hacer recomendaciones para esas remediaciones. Asimismo, sugiere incluir un sistema de monitoreo de suelo, agua y aire, previendo el crecimiento del municipio, sobre todo con los proyectos estratégicos actualmente en marcha, como el Tren Maya, debería tenerse un seguimiento puntual de las afectaciones antes, durante y después de los proyectos. Por otro lado sugiere identificar otros actores que pudieran participar y aportar a este proceso, como el Consejo Civil Mexicano para la Silvicultura Sostenible y la Asociación Mexicana de Arboricultura, ya que cuenta con mapas interesantes.\nCINDAQ: Daniel sugiere invitar a Alfonso de APSA, ya que el también cuenta con información valiosa, para la identificación de cenotes, por ejemplo.\nCEA: Alejandro sugiere invitar a la cooperativa Tulum Sostenible, donde participa Carlos Meade y Olmo Torres.\nCINDAQ: Daniel menciona que sería interesante involucrar a actores involucrados en el tema de desarrollo inmobiliario y bienes raíces para hacerlos parte de la conversación.\nCEA: A lo anterior, Héctor comenta que en esta primera etapa están participando los que pueden aportar información y ya cuando este ejercicio se socialicé todos serán bienvenidos a participar. Héctor resalta la necesidad de revisar si las regulaciones en materia de suelo y aire se encuentran actualizadas o requieren actualización.\n\n\n\nFigure 5: Formulario para llenado de información\n\n\n\nFinalmente, se creó un formulario para llenado de información en línea y se creó un espacio google para compartir y consultar. Dicha solicitud ya se envió a los actores vía correo electrónico por larte de la Secretaria Técnica de la mesa.\n\n\n\n",
    "preview": "posts/2021-04-12-subagenda-agua/distill-preview.png",
    "last_modified": "2021-04-13T14:03:39-05:00",
    "input_file": "subagenda-agua.utf8.md"
  },
  {
    "path": "posts/2021-04-12-agenda-general/",
    "title": "Agenda General",
    "description": "Modelo de la Agenda para el Desarrollo Sustentable de Tulum",
    "author": [
      {
        "name": "Héctor A. Lizárraga Cubedo",
        "url": "http://ceakumal.org"
      }
    ],
    "date": "2021-04-07",
    "categories": [],
    "contents": "\nEn este blog se plasma el contenido de la Agenda ciudadana para el Desarrollo Sustentable de Tulum. Dicha agenda es una de las seis agendas o ejes temáticos de la “AGENDA PARA EL DESARROLLO SUSTENTABLE DE TULUM”, la cual es producto de la alianza entre las asociaciones civiles Asociación de Hoteles de Tulum y el Instituto de Administración Pública de Quintana Roo para generar un modelo rector para una eficiente gestión municipal partiendo de un enfoque técnico y social.\n\n\n\nAgenda General\nLa Agenda General esta compuesta de 6 Agendas y 3 Ejes, los cuales son:\n\nAgenda Social\n\n\nAgenda Económica y para la Competitividad\n\n\nAgenda Ecológica\n\n\nAgenda de Buen Gobierno\n\n\nAgenda de niños, niñas y jóvenes\n\n\nAgenda Digital\n\nModelo de Agenda\nEl modelo de agenda representa una articulación de las seis agendas en torno a TRES Ejes principales, “Gestión Social”, “Participación Ciudadana” e “Identidad”, mismos que incluyen los procesos transversales de “Compromiso Ciudadano”, “Organización de la Red de Gestores Sociales” y la “Consulta Pública”.\n\n\n\nUna vez instaladas las seis agendas se procede a instalar cada una de sus respectivas subagendas para dar paso al proceso de trabajo técnico mediante talleres de “Diagnóstico” y de “Análisis del Entorno” mediante la aplicación de la metodología del Marco Teórico.\nSe tienen lineamientos generales para la realización de los talleres, mismos que se presentan a continuación:\n\nLINEAMIENTOS DE TRABAJO PARA LOS COORDINADORES DE AGENDAS/TEMAS\n\nEncuentros por Tema\nEstos lineamientos pretenden ser una guía metodológica para que las personas que se han integrado a los trabajos de planeación participativa para diseñar la Agenda Ciudadana para el Desarrollo Sustentable de Tulum que han convocado la Asociación de Hoteles de Tulum y el IAPQROO, puedan organizar las mesas de trabajo y sistematicen la información obtenida de los participantes para lograr cumplir con el objetivo de proponer un Plan Municipal de Desarrollo para Tulum.\nLos encuentros por tema son espacios de reflexión de la red de gestores sociales que la Agenda pretende nombrar con el propósito de que su guía, conocimiento, asesoría y evaluación ciudadana permita construir las líneas de acción del Plan Municipal de Desarrollo para el próximo gobierno Municipal de Tulum 2021-2024.\nEste espacio de reflexión persigue al menos los siguientes objetivos:\n1- Que los expertos, organizaciones civiles, centros de estudio y líderes sociales discutan sobre los problemas públicos que tiene el tema en el que están participando. Realizar un análisis del entorno del tema que les corresponda (Identificación de los problemas).\n2- Definir los problemas públicos del tema.\n3- Construir una visión sobre el tema.\n4- Diseñar líneas de acción especificas parte de la estructura programática que se propondrá al próximo gobierno municipal.\nPara las reuniones agendadas se deberá de considerar la siguiente información:\nRelación de invitados para coordinar las agendas y sus temas (-Directorio de participantes-):\nNombre:________ Cargo:________ Teléfono: ________ Redes sociales: ________\nFacebook:________ Twitter:________ Instagram:________\nSíntesis curricular de los Coordinadores de Agenda y Tema (3 párrafos máximo):\nDurante o previo a la reunión se deberá de nombrar un secretario técnico que nos ayude a tomar nota de los acuerdos tomados por la mesa, llevar la agenda de actividades y reuniones que tengan, así como las líneas de acción que se logre establecer sobre el tema de la Agenda Ciudadana (educación, salud, vivienda,etc.) a tratar.\nDatos del Secretario Técnico\nNombre:________ Cargo:________ Teléfono: ________ Redes sociales: ________\nFacebook:________ Twitter:________ Instagram:________\nEl mecanismo para desahogar la discusión de los temas, será el de MESAS DE TRABAJO, los integrantes de cada Agenda Temática definirán cuántas mesas de trabajo requerirán para tratar los subtemas que componen cada tema, así como si tendrán invitados especiales para ampliar la información con la que cuentan, ya sea vía conferencia magistral, taller o curso que el IAPQROO les apoyará para su realización.\n\n\n\nPosteriormente se deberá de registrar en un formato especial los acuerdos alcanzados durante la reunión.\n\n\n\n¿Qué se busca obtener en el primer taller (marzo)?\nLos lineamientos para este taller son los siguientes:\nUn banco de datos e información (mapas, estudios, análisis, hallazgos, encuestas, estadísticas, bases de datos, aplicaciones, normas, planes, programas, presupuestos, proyectos).\nDescripción de la situación que engloba el tema, respecto al presente.\nDefinición de la problemática que hay que tomar en cuenta en el corto, mediano y largo plazo.\nIdentificación de CAMBIOS urgentes, en los primeros 100 días de gobierno.\nDefinición de proyectos estratégicos.\nIdentificación de actores claves para incidir en el cambio, tanto personales como institucionales.\nIdentificación de fondos privados o públicos para incidir en el tratamiento del tema que se analiza.\nIdentificación de la infraestructura, recursos humanos y financieros que existen para tratar el tema.\nIdentificación y descripción de instrumentos tecnológicos que hay que tomar en cuenta.\nDefinición de cambios en las relaciones de poder entre gobernantes y gobernados, ponderando esquemas de participación ciudadana, transparencia y rendición de cuentas.\nAnálisis del Entorno (Identificación de los Problemas)\nSe plantea que los participantes lleguen a un consenso de cuál es el diagnóstico que más les parece adecuado sobre el tema, con el apoyo de estudios, mapas, análisis georeferenciados, tendencias, mega tendencias, encuestas, monitoreo de problemas públicos, así como de la opinión de expertos que se invite a las mesas.\nCon el apoyo de la IAPAS y el IAPQROO se pretende realizar un ejercicio de visioning con el propósito metodológico de que esta técnica sirva para vislumbrar la problemática con base prospectiva.\nEl análisis del entorno se expresará en infografías que el IAPQROO diseñará con base en la información que proporcione cada mesa de trabajo.\nDefinición de los Problemas (árboles de problemas)\nEl IAPQROO hará un ejercicio con cada tema, apoyando a las mesas de trabajo para delinear las estructura programática que requerimos, basados en la metodología del marco lógico.\n\n\n\n",
    "preview": "posts/2021-04-12-agenda-general/distill-preview.png",
    "last_modified": "2021-04-13T14:54:50-05:00",
    "input_file": "agenda-general.utf8.md"
  },
  {
    "path": "posts/welcome/",
    "title": "Bienvenido a la Agenda Ecológica",
    "description": "En este blog se plasma el contenido principal de la Agenda Ecológica, una de las sies agendas de la \"Agenda para el Desarrollo Sustentable de Tulum\".",
    "author": [
      {
        "name": "Héctor A. Lizárraga Cubedo",
        "url": {}
      }
    ],
    "date": "2021-04-07",
    "categories": [],
    "contents": "\n\n\n\nBienvenido al blog de la Agenda Ecológica, una de las seis agendas de la “AGENDA PARA EL DESARROLLO SUSTENTABLE DE TULUM”. En este espacio encontrarás los avances de la constitución de éste extraordinario y único ejercicio en su tipo, de alta participación ciudadana, impulsada por la Asociación de Hoteles de Tulum, a través de su Presidente Lic. David Ortiz-Mena, y el Instituto de Administración Pública de Quintana Roo, presidido por el Mtro. León Ricardo Lizárraga Cubedo, con el objetivo de generar un modelo rector para una eficiente gestión muncipal partiendo de un enfoque técnico y social.\n\n\n\n",
    "preview": "posts/welcome/welcome_files/figure-html5/Welcomesticker-1.png",
    "last_modified": "2021-04-13T14:53:58-05:00",
    "input_file": "welcome.utf8.md"
  },
  {
    "path": "posts/2021-04-12-agenda-ecologica/",
    "title": "Agenda Ecológica",
    "description": "Descripción de la Agenda Ecológica.",
    "author": [
      {
        "name": "Héctor A. Lizárraga Cubedo",
        "url": "http://ceakumal.org"
      }
    ],
    "date": "2021-04-07",
    "categories": [],
    "contents": "\nCoordinación de la Agenda Ecológica\nEsta Agenda fue insalada el 17 de febrero de 2021 en las instalaciones del Centro Ecológico Akumal en reunión presidida por el Li.c David Ortiz Mena, Presidente de la Asociación de Hoteles de Tulum en conjunto con el Presidente del IAPQROO, Mtro. León Ricardo Lizárraga Cubedo.\n\n\n\nEl coordinador general de la Agenda Ecológica es Héctor A. Lizárraga Cubedo quien es a su vez el Director Ejecutivo del Centro Ecológico Akumal.\n\n\n\nHéctor es oceanólogo de profesión con estudios de maestría y doctorado en ciencias marinas y pesqueras, así como un diplomado en cambio climático.\nSu especialización le ha permitido trabajar en los sectores académico, productivo (acuicultura y procesamiento de mariscos), privado del sector turístico, del sector gubernamental (estatal y federal) y actualmente del sector social (ambiental).\nCon más de 27 años de trabajo su experiencia le ha permitido escribir artículos científicos arbitrados, capítulos de libros y artículos en revistas de difusión en temas de políticas públicas ambientales, pesquerías, reproducción sexual y dinámica poblacional de crustáceos, colaboración en posters sobre la taxonomía y ecología de macroalgas, la presentación en foros, simposia y congresos nacionales e internacionales y pláticas ante una diversidad de grupos y público.\nPara completar su preparación, el Dr. Lizárraga-Cubedo ha fungido como becario de la Agencia Japonesa de Colaboración Internacional (JICA) para estancia sobre estudios de cambio climático en Japón.\nLo anterior le ha permitido contribuir al establecimiento de tres áreas naturales protegidas estatales en Quintana Roo, una Zona de Refugio Pesquero en Akumal y el Área de Refugio de Especies Marinas, bahía de Akumal, así como la participación activa en distintos Consejos Técnicos Asesores, Grupos de Trabajo y redes temáticas como la Red del Agua en México.\nSu propósito es continuar su labor para el fortalecimiento de las políticas públicas ambientales en Q. Roo y en México y con ello tener mayor incidencia en la conservación y uso sustentable de los recursos naturales.\nSubagendas de la Agenda Ecológica\nSe propusieron 6 sub agendas las cuales son:\nÁreas Naturales Protegidas\nBiodiversidad\nCambio Climático\nEconomías Alternativas y Educación Ambiental\nResiduos Sólidos\nSargazo\nSustentabilidad de suelo, aire y agua\nOrdenamiento Ambiental y Urbano\nLa instalación de las mesas y nombramiento de los coordinadores de cada subagenda fue el día sábado 27 de febrero de 2021 en el Hotel Akumal Bay & Wellness Resort.\n\n\n\nFigure 1: Instalación de las Sub Agendas de la Agenda Ecológica\n\n\n\nEstuvieron presentes físicamente y de manera virtual mediante la plataforma zoom las siguientes personalidades:\nLic. David Ortiz Mena López Negrete, Presidente de la Asociación de Hoteles de Tulum\nMtro. León Ricardo Lizárraga Cubedo, Presidente del Consejo Directivo del Instituto de Administración Pública del Estado de Quintana Roo A.C.\nDr. Héctor Lizárraga Cubedo, director del Centro Ecológico Akumal\nM. en C. Gonzalo Merediz Alonso, director de Amigos de Sian Ka `an; (Vía zoom)\nBiol. Marco Lazcano Barrero, director de la reserva El Edén\nM. en C. Alejandro López Tamayo, director de Centinelas del Agua\nM. en C. Olmo Torres Talamantes, director de Razonatura\nBiol. Alejandra Cornejo Miranda, Corporate Social Responsibility Manager de Colibrí Boutique Hotels\nIng. Jesús Elizabeth Bautista Vega, Coordinadora de Educación Ambiental del CEA.\nKarla Acevedo, de la Red Tulum Sostenible, Invitada especial.\nSubagenda Áreas Naturales Protegidas\nEl coordinador de esta subagenda es el M. en C. Gonzalo Merediz Alonso, quien actualmente es Director de Amigos de Sian ka ’an Amigos de Sian Kann.\n\n\n\nSu semblanza es la siguente:\nNacido en la Ciudad de México en 1968, es biólogo egresado de la Facultad de Ciencias de la Universidad Nacional Autónoma de México. Tiene una maestría en biología ambiental por parte de la Universidad Estatal de Nueva York. Desde 1992 ha dedicado sus esfuerzos profesionales a la conservación ambiental y el uso sustentable de los recursos naturales en Quintana Roo, México, con la organización Amigos de Sian Ka’an. Ha trabajado en el estudio de la ecología poblacional de diversas especies animales, destacando los cocodrilos. Ha colaborado con numerosas comunidades rurales mayas en el desarrollo de proyectos productivos y de educación ambiental. Ha contribuido al establecimiento de varias áreas naturales protegidas y al diseño de sus programas de manejo, incluyendo el Área de Protección de Flora y Fauna Bala’an K’aax y, más recientemente, dos reservas en Cozumel y una más en la Laguna Chichakanab, sumando casi 200,000 hectáreas. Además, ha impulsado otras herramientas de política ambiental como ordenamientos territoriales y urbanos.\nHa participado en varios proyectos de planeación ambiental, así como en el diseño, obtención de fondos, implementación y supervisión de numerosos proyectos relacionados con la conservación, el desarrollo sustentable y el cambio climático. Ha liderado el esfuerzo de varias instituciones para estudiar y modelar la geohidrología kárstica de Quintana Roo. Ha liderado el proceso de creación de Maya Ka’an, el nuevo destino ecoturístico en la Zona Maya de Quintana Roo. En mayo de 2005 recibió a nombre de Amigos de Sian Ka’an y de manos de la Princesa Ana de Inglaterra, el premio Whitley en apoyo al trabajo comunitario realizado en pos de la conservación. En 2011 obtuvo un reconocimiento especial del Premio VW Por Amor al Planeta y en 2016 recibió, a nombre de sus colaboradores, el Premio Skål de Turismo Sustentable. Actualmente es Presidente del Consejo de Cuenca de la Península de Yucatán y, desde 2006, se desempeña como Director Ejecutivo de Amigos de Sian Ka’an.\nAmigos de Sian Ka’an\nFundada 1986, Amigos de Sian Ka’an se ha convertido en una de las más importantes organizaciones de la sociedad civil de México dedicadas a la conservación del medio ambiente y el desarrollo sustentable. A lo largo de casi 28 años la organización ha extendido su labor a todo el estado de Quintana Roo, logrando que se creen 14 áreas naturales protegidas federales, estatales y privadas, que juntas suman 1.1 millones de hectáreas. Así mismo, Amigos de Sian Ka’an promueve el desarrollo de las comunidades mayas, la conservación de las selvas más extensas de México, los ríos subterráneos más grandes del mundo, los humedales más importantes de Mesoamérica y el segundo arrecife coralino más largo del planeta. Amigos de Sian Ka’an cuenta con un equipo de 27 personas y una Asamblea de Asociados de 29 miembros. Ha sido distinguida con el Premio al Mérito Ecológico 2011 entre 21 reconocimientos más. Amigos de Sian Ka’an basa sus acciones en la ciencia promoviendo alternativas para un mejor uso de los recursos naturales sin confrontación.\nPara ésta subagenda Gonzalo propone los siguientes puntos que serán desarrollados en un primer taller el día 9 de marzo:\n¿Nuevas ANPs?\nFortalecer las existentes con una visión de cuenca al arrecife\nVinculación de Comités y Consejo de Cuenca, CONANP, IBANQROO\nÁreas Voluntarias\nPago por Servicios Ambientales\nComunicación Social y Educación Ambiental\nCambio Climático\nIncentivos Fiscales\nEnergía limpia\nEcotecnicas para el Manejo del Agua\nSubagenda Biodiversidad\nEl coordinador de esta subagenda es el Biol. Marco A. Lazcano Barrero, quien actualmente es Director de la Reserva Ecológica El Eden.\n\n\n\nSu semblanza es la siguente:\nMarco, biólogo con especialización en el manejo de vida silvestre, y quien es actualmente Secrertario de la Alianza Nacional para la Conservación del Jaguar A. C., tiene una larga trayectria de trabajo como líder en diversas instituciones académicas y organizaciones conservacionistas, por lo cual ha publicado más de 40 artículos científicos y de divulgación y colaborado con reconocidos naturalistas y científicos de medios televisivos como National Geographic, Animal Planet, Discovery Channel y PBS promoviendo la difusión y divulgación, a nivel internacional, de la mega diversidad biológica que posee nuestro país, generando más de 24 programas y capsulas de Televisión.\nEl es miembro fundador y copropietario de la Reserva Ecológica El Edén, área natural protegida de carácter privado, establecida en 1993; Cofundador de la Red de Reservas Privadas y Sociales de la Península de Yucatán (RRPSPY), conformada por Pronatura Península de Yucatán A.C., Kaxil Kiuic A.C., Amigos de Sian Ka’an A.C. y Reserva Ecológica el Edén A.C.; Ha consolidado una Red de Monitoreo de Grupos Indicadores de Fauna Silvestre, en la cual participan siete reservas privadas y sociales establecidas de manera voluntaria para conservar la biodiversidad.\nMarco ha coordinado la elaboración tanto de estudios técnicos como los estudios faunísticos de las manifestaciones de impacto ambiental basadas en el foto trampeó del Jaguar y sus presas, sobre los efectos y las medidas de mitigación requeridas para mantener o restablecer la conectividad de las poblaciones del jaguar y la fauna silvestre en cinco carreteras en el sureste de México en los estados de Chiapas, Jalisco y Quintana Roo.\nActualmente encabeza la iniciativa para el establecimiento y la consolidación del Corredor Biológico Yum Balam - Sian Ka´any concentra sus esfuerzos en la conservación del hábitat y la recuperación de las poblaciones silvestres de varias especies en peligro de extinciónentre las cuales destacan el Cocodrilo Americano, la Guacamaya Escarlata, el Zopilote Rey, el Tapir, el Ocelote, y coordina la elaboración de la Estrategia para la Conservación del Jaguar en el Estado de Quintana Roo.\nPara ésta subagenda Marco propone los siguientes puntos que serán desarrollados en un primer taller el día 11 de marzo:\nCaracterización de Flora y fauna\nIdentificar Objetos de Conservación\nAnálisis de Amenazas y Oportunidades\nPlaneamiento de Acciones, Políticas Públicas y Medidas de Mitigación para la Conservación y Aprovechamiento Sustentable de la Biodiversidad\nY los productos esperados son:\nBases de Datos listados de Flora y Fauna\nSIG de Biodiversidad, ANPs, etc\nProgramas de Prevención y Atención a Conflictos\nProgramas de Monitoreo\nPolíticas Públicas\nReglamentos\nEl equipo de especialistas que integraría esta subagenda es el siguiente:\n\n\n\nSubagenda Cambio Climático y Sargazo\nEl coordinador de esta subagenda es el M. en C. Olmo Torres Talamantes, quien actualmente es Director de Razonatura Razonatura.\n\n\n\nSu semblanza es la siguente:\nBiólogo con Posgrado en Ciencias del Mar y Limnologia en programa de excelencia de CONACyT Fundador de Razonatura en 2007.\n-Experto en Karst\n-Más de 10 años de experiencia en proyectos de conservación marina y comunitaria en QRoo\n-Asesor en Sistemas de gestión ambiental, social y governanza corporativa\n-Colaborador del Proyecto de Cambio Climático ADAPTUR\nSubagenda Economías Alternativas y Educación Ambiental\nLa coordinadora de esta subagenda es la Biol. Alejandra Cornejo Miranda, quien actualmente colabora como “Corporate Social Responsibility Manager” de Colibrí Boutique Hotels.\n\n\n\nSu semblanza es la siguente:\nBióloga con formación multidisciplinaria; en artes, sociología, museografía y restauración, diplomada en Divulgación de la Ciencia por la UNAM y Maestría en Educación.\nEspecializada en Educación Ambiental y Educación para la Sustentabilidad con más de 15 años de experiencia. Ha producido diverso material educativo enfocado a la Cultura del Agua y cuidado del medio ambiente, ha trabajado con públicos de todas las edades impartiendo cursos, talleres y conferencias. También ha publicado diversos artículos de divulgación científica y cultura ambiental en México y en el extranjero.\nLos proyectos de desarrollo comunitario, comunicación, educación ambiental y procesos participativos son su pasión, debido a lo cual ha desarrollado proyectos abarcando las temáticas de Manejo Integral de Residuos, Manejo Integral de Sargazo, Conservación y Protección de Tortugas Marinas y Gobernanza hídrica entre otros.\nActualmente es Gerente de Responsabilidad Social en Colibri Boutique Hotels, y responsable de los procesos participativos con OSC’s en el Proyecto Integral Tren Maya.\nPara ésta subagenda Alejandra propone los siguientes puntos:\nRepensando el progreso- Acercamiento a las Economías alternas (economía azul, bioeconomía, economía circular, social y solidaria)\nEconomía del plástico\nEconomía Circular como factor de la RSE\nEconomía Circular en el marco normativo de Quintana Roo\nEconomía circular desde casa\nEducación Ambiental para la Sustentabilidad\nPerspectivas de la Educación Ambiental para adultos y jóvenes.\nLa educación Ambiental como herramienta de la RSE\nDesglosando ésta subagenda transversal se tiene que:\nEconomías Alternativas\nPreservar y mejorar el capital natural, controlando existencias finitas y equilibrando los flujos de recursos renovables.\nOptimizar el uso de los recursos, rotando productos, componentes y materiales con la máxima utilidad en todo momento, tanto en los ciclos técnicos como en los biológicos.\nFomentar la eficacia del sistema, revelando y eliminando externalidades negativas.\nPone al centro a las personas, no al dinero.\nEducación Ambiental\nAdoptar un enfoque orientado a la resolución de problemas, al pensamiento crítico y sistémico.\nFomenta la acción, no solamente el reconocimiento del entorno.\nProcesos participativos adecuados incluyentes, considerando el contexto social y cultural.\nAplicar soluciones a los problemas ambientales basadas en la experiencia local.\nSubagenda Residuos Sólidos\nLa coordinadora de esta subagenda es la Ing. Elizabeth Bautista Vega, quien actualmente colabora como Coordinadora de Educación Ambiental en el Centro Ecológico Akumal.\n\n\n\nElizabeth es nacida en la cuidad de Mazatlán Sinaloa, es Ingeniera ambiental, actualmente cursa maestría en educación.\nTiene 11 años de experiencia en consultoría en formación de capital humano. En 2017 Ingreso como voluntaria en CEA y desarrollo un programa enfocado en residuos sólidos urbanos llamado Akumal Cero. En 2018 se une como colaborador de CEA y pone en marcha el programa Akumal Cero, además de tener la coordinación de Educación Ambiental a su cargo.\nA participado en mesas de trabajo en la red de educadores ambientales del estado, además de participar en las mesas de trabajo del Reglamento Ley De Prevención, Gestión Integral Y Economía Circular Del Estado De Quintana Roo, y actualmente coordina el programa Reciclatón Municipal en Akumal.\nEsta subagenda propone los siguientes temas:\nDiagnóstico de manejo de residuos en el municipio de Tulum\nModernización e innovación en tecnologías para el tratamiento de residuos y su aprovechamiento\nResponsabilidad institucional y digitalización de trámites administrativos\nAcción ciudadana y responsabilidad compartida\nIntroducción y fortalecimiento de la industria recicladora en el municipio\nSubagenda Sustentabilidad del Agua, Suelo y Aire\nEl coordinador de esta subagenda es el M. en C. Alejandro López Tamayo, quien actualmente es Director de Centinelas del Agua.\n\n\n\nSu semblanza es la siguente:\nEs Ingeniero Ambiental (U. de Guanajuato) con Maestría en Ciencias en el área de hidrogeología (CICY-UCIA). Ha participado en diversos proyectos de investigación en el área de hidrogeología de sistemas kársticos con instituciones reconocidas a nivel internacional como Northern Illinois University, Technical University of Denmark, Northwestern University ETH Zûrich,University of Neûchatel y Universidad Nacional Autónoma de México.\nReconocimiento de Tesis Laureada de Licenciatura, Ganador del Premio al Joven Investigador del Karst 2018 que otorga la Comisión de Karst de la Asociación Internacional de Hidrogeólogos por presentar el estudio más innovador de “Propuesta de Geoparque como Reserva Hidrogeológica del suroeste de Playa del Carmen” durante el congreso EUROKARST 2018 en Besanzón, Francia.\nEn 2013 fue Gerente General de Water Depot. Del 2014 a junio del 2017 se desempeñó como Coordinador del Programa de Conservación de Agua en Amigos de Sian Ka’an A.C. En julio de 2017 ingresa a Centinelas del Agua A.C. como Coordinador de Investigación Científica y Conservación. Miembro fundador de Karst Consultoría en marzo 2018. Docente de la Universidad Anáhuac Cancún impartiendo las materias de Hidrología y Geología desde enero 2020.\nA partir de enero 2020 se desempeña como Director General de Centinelas del Agua A.C., organización especializada en la conservación del acuífero de la Península de Yucatán y sus ecosistemas asociados.\nHa realizado más de 350 ponencias en México, Guatemala, Honduras, Belice y Europa sobre el acuífero de Quintana Roo y el Manejo Integral de Cuencas. Actualmente cuenta con 6 artículos científicos en los que ha participado como colaborador y coautor y 3 artículos de divulgación científica en el área de hidrogeología y educación ambiental, 1 coautoría en libro de Manejo de ANP’s para promotores comunitarios, 1 libro de conservación del acuífero para maestros y educadores ambientales. Ha participado en más de 15 congresos nacionales e internacionales de hidrogeología como ponente. Ha capacitado a más de 14,000 niños, jóvenes y adultos en la preservación del acuífero y sus ecosistemas dependientes. Es miembro de más de 10 Comités de Cuenca, Ecología, Cenotes y Medio Ambiente. Buzo certificado en Aguas Abiertas.\nEs egresado de la generación 2016 del Programa de Liderazgo en el Sistema Arrecifal Mesoamericano del Fondo Mexicano para la Conservación de la Naturaleza con un proyecto de valoración económica de los servicios ambientales que aporta el acuífero de Quintana Roo y egresado de la generación 2017 del curso “Building Leadership Capacity for Conservation” de The Wildlife Conservation Society. Seleccionado por la UNESCO IHE-Delft Institute for Water Education para representar a América en el taller Diplomacía Juvenil del Agua celebrado en julio 2019 en El Cairo, Egipto. En octubre de 2019 fue seleccionado por el Instituto para la Educación del Agua (IHE Delft) para presentar el estudio de caso de la Gestión Integral del Agua en las Cuencas del Sistema Arrecifal Mesoamericano.\nEsta subganeda propone los siguientes temas:\nPromover la creación de parques lineales o zonas de reserva natural en las zonas urbanas.\nEstablecer las zonas de importancia para recarga del acuífero.\nPromover redes de monitoreo de calidad de agua.\nLograr mayor eficiencia en los procesos de tratamiento de aguas residuales.\nEstablecer acciones de sustentabilidad considerando el sistema kárstico y los ecosistemas dependientes del agua subterránea.\nElaborar un Plan de Manejo de Residuos Sólidos para cada sector.\nEstablecer una campaña de educación ambiental para dar a conocer el acuífero.\nPromover la conexión al drenaje.\nSubagenda Ordenamiento Ambiental y Desarrollo Urbano\nEl coordinador de ésta Subagenda es Héctor A. Lizárraga Cubedo quien es a su vez el Director Ejecutivo del Centro Ecológico Akumal cuyo nombramiento se dio el 12 de abril de 2021.\nLa propuesta radica en la revisión de los instrumentos de ordenamiento en proceso y/o decretados mediante talleres participativos.\n\n\n\n",
    "preview": "posts/2021-04-12-agenda-ecologica/distill-preview.png",
    "last_modified": "2021-04-13T15:03:44-05:00",
    "input_file": "agenda-ecologica.utf8.md"
  },
  {
    "path": "posts/2021-04-12-subagenda-residuos/",
    "title": "Sub Agenda de Residuos Solidos",
    "description": "En este blog se presentan los trabajos relacionados con la mesa temática de Residuos Sólidos",
    "author": [
      {
        "name": "Héctor A. Lizárraga Cubedo",
        "url": "http://ceakumal.org"
      },
      {
        "name": "Elizabeth Bautista Vega",
        "url": "http://ceakumal.org"
      }
    ],
    "date": "2021-04-07",
    "categories": [],
    "contents": "\n\n\n\nSubagenda Residuos Sólidos\nLa subagenda de Residos Sólidos es parte de la Agenda Ecológica que Coordina Héctor A. Lizárraga Cubedo, director del Centro Ecológico Akumal. La coordinadora de esta subagenda es la Ing. Elizabeth Bautista Vega, quien actualmente colabora como Coordinadora de Educación Ambiental de la misma organización.\nElizabeth tomó posesión como coordinadora de la sub agenda de Residuos Sólidos el 27 de febrero de 2021 en el Hotel Akumal Bay & Wellness Resort.\n\n\n\nFigure 1: Coordinadora de Residuos Sólidos de la Agenda Ecológica\n\n\n\nPRIMER TALLER DE RESIDUOS SÓLIDOS\n\n\n\nFigure 2: Primer taller de Residuos Sólidos de la Agenda Ecológica\n\n\n\nEl primer taller de ésta mesa temática se llevó a cabo, de manera presencial, el día 4 de marzo a las 9:00hs en la Sala de Juntas del Centro Ecológico Akumal. Al taller asisistieron los siguientes actores:\nCarlos Meade, de la Red de Tulum Sostenible;\nKarla Acevedo, de la Red de Tulum Sostenible;\nIztel Trujano, de Flora Funa y Cultura de México, A.C.;\nElizabeth Bautista, del CEA;\nHéctor A. Lizárraga Cubedo, del CEA;\nFrancisco Hernández, del IAPQROO y equipo.\nSe cuenta con la lista de asistencia, misma que tiene el IAPQROO y que contará como primera evidencia de la reunión. Así mismo, se cuenta con evidencia fotográfica que da cuenta del evento.\nDurante la reunión se solicitó a los presentes se designara un secretario técnico que nos ayude a tomar nota de los acuerdos alcanzados por la mesa, sin embargo no se pudo contar con una persona asignada. De manera protempore el Coordinador de la Agenda Ecológical, Héctor Lizárraga, estará fungiendo como Secretario Técnico.\nComo parte de los Lineamientos para la realización de esta primera etapa se propusieron los siguientes puntos:\nUn banco de datos e información (mapas, estudios, análisis, hallazgos, encuestas, estadísticas, bases de datos, aplicaciones, normas, planes, programas, presupuestos, proyectos).\nDescripción de la situación que engloba el tema, respecto al presente.\nDefinición de la problemática que hay que tomar en cuenta en el corto, mediano y largo plazo.\nIdentificación de CAMBIOS urgentes, en los primeros 100 días de gobierno.\nDefinición de proyectos estratégicos.\nIdentificación de actores claves para incidir en el cambio, tanto personales como institucionales.\nIdentificación de fondos privados o públicos para incidir en el tratamiento del tema que se analiza.\nIdentificación de la infraestructura, recursos humanos y financieros que existen para tratar el tema.\nIdentificación y descripción de instrumentos tecnológicos que hay que tomar en cuenta.\nDefinición de cambios en las relaciones de poder entre gobernantes y gobernados, ponderando esquemas de participación ciudadana, transparencia y rendición de cuentas.\nAcuerdos del primer taller (4-mar-21)\nBanco de datos:\nSe tienen encuestas con un diagnóstico social, “Diagnóstico de percepción social para el manejo de residuos sólidos” - Tulum Sostenible, con 800 encuestas (representa aprox 2% de la población).\nEste documento incluye Propuesta de Educación y Comunicación para Residuos Sólidos.\nEl consultor Juan Canul, tienen copia en la Dir. de Ordenamiento Ambiental y Cambio Climático del H. Ayuntaminto de Tulum.\n“Programa de Punto Limpios”, impulsa Tulum Sostenible, a partir del 2019, capta aproximadamente 1ton de residuos reciclables (por módulo) con 2 módulos en la actualidad y en 2021 se tendrían 12. Un módulo por colonia, elegidas de acuerdo a un criterio de participación ciudadana con análisis de zonas urbanas. Tienen señalización para cada módulo, con 6-7 categorías. Infraestructura es de desecho de metal con polialuminio compactado.\nEsta dirigido a ciudadanos-domicilios, no a empresas.\nEn el reglamento de ecología municipal se establece que es una responsabilidad la separación de residuos sólidos urbanos. No se implementa por el municipio.\n¿Cuánto se ha colectado en los módulos desde que inició y por tipo de residuo? Esta información lo compartirían Tulum Sustentable y el CEA en la próxima reunión.\nDarío Ferreira Piña tiene un diagnóstico de tiraderos clandestinos, para solicitarle la información.\nEn la zona hotelera se tienen los grandes generadores. ¿Realmente los hoteles tienen sus Planes de Manejo?\nNormativa.\nSolicitud de la información.\nEl CEA también tiene encuestas que compatiría.\nEl CEA cuenta con el mapeo de empresas de Akumal, zona hotelera y poblado.\nEl CEA presentará los datos del programa “Akumal Cero” con estadísticas de separación, por tipo y toneladas estimadas (ver anexo Segundo Taller).\nEl CEA proporcionará el listado de empresas que han contado con capacitación de residuos sólidos urbanos.\nLISTA DE ACTORES PROPUESTOS PARA PARTICIPAR EN LA MESA DE RESIDUOS SÓLIDOS\nDarío Ferreira Piña;\nJuan Canul, Consultor;\nCentro Comunitario Chemuyil; Itzel de FFyCM, Josefina Galván;\nAkumal Monkey Sanctuary; Nancy Vargas Baena\nStephanie Pours, Directora de la Fundación Santuario Akumal;\nFundación de las Mujeres de Tulum;\nKatia Courdovier, Directora de la Fundación EcoBahía,\nMildred Montesinos, Fundación del Hotel Dreams;\nRicardo, del Hotel Nueva Vida de Ramiro;\nTodos los presentes en la reunión se comprometieron a apoyar para contactar a los actores para así poder contar cn mas información e invitarlos a las próximas reuniones.\nPor su parte Carlos Meade manifesto su interés en hacer una presentación con resultados del programa de puntos limpios para la próxima reunión.\nSe propone que la próxima reunión sería el viernes 12 de marzo a las 9:00hs en la Sala de Juntas del CEA.\nSEGUNDO TALLER DE RESIDUOS SÓLIDOS\n\n\n\nFigure 3: Segundo taller de Residuos Sólidos de la Agenda Ecológica\n\n\n\nEl segundo taller de ésta mesa temática se llevó a cabo el día 18 de marzo a las 9:00hs en la Sala de Juntas del Centro Ecológico Akumal y se realizó en conjunto con la mesa de la sub agenda de Economías Alternativas y Educación Ambiental. Al taller asisistieron los siguientes actores:\nCarlos Meade, de la Red de Tulum Sostenible;\nKarla Acevedo, de la Red de Tulum Sostenible;\nIztel Trujano, de Flora Funa y Cultura de México, A.C.;\nElizabeth Bautista, del CEA;\nHéctor A. Lizárraga Cubedo, del CEA;\nFrancisco Hernández, del IAPQROO y equipo.\nAlejandra Cornejo Miranda, Corporate Social Responsibility Manager\" de Colibrí Boutique Hotels.\nSe cuenta con la lista de asistencia, misma que tiene el IAPQROO y que contará como primera evidencia de la reunión. Así mismo, se cuenta con evidencia fotográfica que da cuenta del evento.\nAcuerdos del segundo taller (18-mar-21)\nSe requiere compartir la información que tiene cada actor. El CEA presenta la información histórica que posee de su programa “Akumal Cero”, misma que se anexa a los acuerdos de ésta reunión.\nDe la misma manera y como acuerdo de la primer reunión Darío Ferreira Piña compartió el estudio denominado “REGISTRO DE TIRADEROS CLANDESTINOS DEL MUNICIPIO DE TULUM, QUINTANA ROO”. Dicho estudio resalta que:\nDe acuerdo a este autor se considera como basurero clandestino: - lugar donde se depositan de \\(4m^3\\) o más de desechos en lugares no autorizados por el Departamento. - La basura depositada en estos lugares puede ser segura o peligrosa. - La basura segura puede ser legalmente remitida a un relleno sanitario que tenga como plan la recuperación de biogas.\nRESULTADOS\nDurante el mes de agosto del 2018, se registraron 30 tiraderos clandestinos de mayor importancia, que incluyen dos cenotes y un tiradero al costado de una ruina en Akumal. 21 de importancia media y 43 de menor importancia. Aproximadamente hay 8,318 m3 de residuos en los tiraderos, de los cuales, la mayor parte son materiales de construcción, materiales de techos de palma y pastos, luego residuos plásticos, vidrios, playo, luego domésticos, residuos de negocios, llantas, residuos electrónicos y de mataderos de pollos. En total se cuentan 54 tiraderos clandestinos importantes y algo importantes, y 43 menos importantes.\nFinalmente, el estudio recomienda la aplicación de metodología que considere llevar a cabo recorridos con el fin de detectar y registrar los tiraderos clandestinos, en cuatro etapas desde la “Preparación”, “Registro fotográfico y llenado de bitácoras de campo”, “Procesamiento y digitalización de la información”, y “Reporte”.\nPor su parte, el CEA compartió los datos de colecta de su programa “Akumal Cero”\" para el periodo 2017-2020.\n\n\n\nEste programa consiste en trabajar y organizar a la comunidad de Akumal para eficientar el uso, reúso, reciclaje de residuos, su separación por tipo y colecta final. Se ha venido trabajando desde 2017 en coordinación con el municipio de Tulum y una compañía especializada en la colecta y tratamiento de residuos sólidos, mismo que comprende la ruta de colecta de Akumal Norte y Akumal Pueblo. El último viernes de cada mes el residuo colectado se llevó al Domo de Akumal, sitio autorizado por el municipio, y se pesó.\nEn el programa participaron empresas y casas-habitación.\nPeso colectado período 2017-2020\nEn el período de 2017-2020, se colectó un total de 9.619257^{4}kg, con un total de 476 compañías y 208 casas participando en el programa.\n\n\n\nFigure 4: Colecta histórica de residuos sólidos, compañías y casas participantes en Akumal durante 2017-2020.\n\n\n\nHistóricamente, 2018 fue el año con la cantidad más grande de residuos colectados con mas de 53 tons de residuos y 183 compañías y 123 casas participando en el programa.\nResiduo colectado anualmente por tipo\n\n\n\nFigure 5: Datos históricos del Reciclatón en Akumal por tipo de resíduo.\n\n\n\nPor tipo el “vidrio” es el residuo más numeroso con 4.57179^{4} kg, mientras que el “Cartón” es el residuo segundo más numeroso con un total de 1.91607^{4} kg.\nResiduo colectado mensualmente por tipo\nMarzo, mayo y agosto son los meses con registros de mayores cantidades de residuos sólidos colectados desde 2017.\n\n\n\nFigure 6: Datos mensuales del Reciclatón de Akumal y por tipo de residuo.\n\n\n\nTERCER TALLER DE RESIDUOS SÓLIDOS\n\n\n\nFigure 7: Evidencia fotográfica del tercer taller de Residuos Sólidos de la Agenda Ecológica\n\n\n\nEl tercer taller de ésta mesa temática se llevó a cabo el día 25 de marzo a las 10:00hs en la Sala de Juntas del Centro Ecológico Akumal. Al taller asistieron los siguientes actores:\nCarlos Meade, de la Red de Tulum Sostenible;\nKarla Acevedo, de la Red de Tulum Sostenible;\nIztel Trujano, de Flora Funa y Cultura de México, A.C.;\nElizabeth Bautista, del CEA;\nHéctor A. Lizárraga Cubedo, del CEA;\nFrancisco Hernández, del IAPQROO y equipo.\nStephanie Pours, Directora de la Fundación Santuario Akumal;\nKatia Courdorier, Directora Fundación EcoBahía;\nSe cuenta con la lista de asistencia, misma que tiene el IAPQROO y que contará como primera evidencia de la reunión. Así mismo, se cuenta con evidencia fotográfica que da cuenta del evento.\nAcuerdos del tercer taller (25-mar-21)\nBanco de datos:\n-Carlos Meade presentó “Elementos para un Programa Integral de Gestión Integral de Residuos Sólidos en el Municipio de Tulum”, el cual incluye el diagnóstico del manejo de residuos en el municipio, contemplando talleres, entrevistas y encuestas.\nCarlos compartió la presentación.\nLa reunión trató de retomar la propuesta de un mejor manejo de residuos. Se propone que el PGIRS del Municipio sea el plan rector para residuos pero el consultor lleva un avance del 40%.\nElizabeth presentó varias láminas con una metodología propuesta:\n1- Revisión y análisis de experiencias y casos específicos.\n2- Revisión y análisis del diagnóstico participativo:\n-Identificar el problema -Examinar los efectos que provoca el problema -Identificar las causas del problema -Establecer la situación deseada (objetivo) -Identificar medios para la solución del problema -Definir acciones y configurar alternativas\nCUARTO TALLER DE RESIDUOS SÓLIDOS\n\n\n\nFigure 8: Cuarto taller de Residuos Sólidos de la Agenda Ecológica\n\n\n\nEl cuarto taller de ésta mesa temática se llevó a cabo el día 6 de abril a las 16:00hs en el Hotel Akumal Bay & Wellness Resort, y mediante el uso de la plataforma ZOOM. Al taller asisistieron los siguientes actores:\nCarlos Meade, de la Red de Tulum Sostenible;\nKarla Acevedo, de la Red de Tulum Sostenible;\nIztel Trujano, de Flora Funa y Cultura de México, A.C.;\nElizabeth Bautista, del CEA;\nHéctor A. Lizárraga Cubedo, del CEA;\nFrancisco Hernández, del IAPQROO y equipo;\nGisela Maldonado, Consultora;\nRocío Peralta, Ayuntamiento de Tulum;\nDarío, de la Red de Tulum Sostenible;\nJuan Canul, Consultor;\nStephanie Pouls, Directora de la Fundación Santuario Akumal;\nAcuerdos del cuarto taller (6-abr-21)\nElizabeth presentó los cuerdos alcanzados en los tres previos talleres lo cual precedió a la presentación de la Biol.Rocío Peralta, representante de la Dirección de Ordenamiento y Cambio Climático del H. Ayuntamiento de Tulum.\nPor su parte, la biol Peralta compartió información relacionada con el programa de Residuos Sólidos del municipio.\nSi bien los datos presentados por Rocío son hasta octubre del 2020 esto nos brindó la posibilidad de conocer a mayor detalle el programa del Municipio de Tulum en materia de Residuos Sólidos de los cuales resalta:\nProgramas Municipales;\nCampañas como el “Llantatón”\nSistema de Manejo Ambiental\nEducación y Concientización Ambiental\nNormatividad\nEn cuanto a “Programas Municipales” resalta:\n“Adopta Vida” que consiste en intercambiar plantas nativas a las personas o empresas que entreguen sus residuos de acuerdo a cierta clasificación, con 5 empresas participantes proporcionando las plantas.\n“Reciclatón” que consiste en trabajar en la colecta y separación de residuos sólidos de cierto tipo. Se cuenta con 5 rutas “Palacio Municipal; Chedrahui; Domo de Akumal; Centro Comunitario La Ceiba; y Domo de Macario Gómez”. Este programa esta dirigido a Casas Habitación y Negocios.\n“Colecta de Reciclables en la ciudad de Tulum”, inició en 2017, con ruta de martes y viernes, 8 días al mes, con las empresas RECICLEMOS y SMEC. Con estimaciones de 15ton de colecta por mes.\n“El Llantatón” que consiste en colecta de llantas en julio de 2020 se logró el acopio de 525 llantas de automóvil, 42 de bicicletas y 17 de motocicletas.\n“Sistema de Manejo Ambiental” que es un programa que impulsa la Secretaría de Ecología y Medio Ambiente (SEMA) referente a una mayor eficiencia en la gestión de residuos y uso de energía dentro de la infraestructura o edificios de las oficinas de cada dependencia de gobierno. Actualmente la Dirección de Ordenamiento Ambiental y Urbano y Cambio Climático se encuentra en la etapa 3 de 8, que se refiere al diagnóstico.\n“Permiso de Operación Ambiental”, basado en el Reglamento de Ecolgía, Mitigación y Adaptación al Cambio Climático condiciona a los establecimientos comerciales y/o servicios deberán de solicitar dicho Permiso de Operación.\n\n\n\nFigure 9: Presentación del programa de Residuos del Municipio de Tulum\n\n\n\nPor último, Karla Acevedo comenta que NO hay sitio para disposición final de materiales de construcción que es la segunda actividad económica del municipio. Así también la falta de una estrategia conjunta de difusión de la normatividad existente para los distintos sectores del municipio.\n\n\n\n",
    "preview": "posts/2021-04-12-subagenda-residuos/distill-preview.png",
    "last_modified": "2021-04-13T14:00:21-05:00",
    "input_file": "subagenda-residuos.utf8.md"
  }
]
